<unk>	0
<s>	0
</s>	0
▁你	-3.24779
▁我	-3.43533
▁的	-3.50232
▁了	-3.701
▁啊	-4.36181
▁吗	-4.64233
▁在	-4.76646
▁是	-4.89629
▁呢	-4.95043
▁吧	-4.98066
▁不	-5.04
▁就	-5.0999
▁那	-5.16109
▁去	-5.16618
▁呀	-5.38821
▁什么	-5.43901
▁现在	-5.46377
▁都	-5.55165
▁啦	-5.55998
▁没	-5.59751
▁怎么	-5.61476
▁有	-5.63231
▁没有	-5.67332
▁还	-5.69763
▁今天	-5.71129
▁他	-5.73353
▁说	-5.73404
▁好	-5.74451
▁到	-5.84027
▁我们	-5.84644
▁明天	-5.88988
▁也	-5.89281
▁哦	-5.92972
▁给我	-5.94001
▁这个	-5.95225
▁要	-5.95883
▁个	-6.00166
▁不是	-6.00351
▁这	-6.02305
▁来	-6.03271
▁和	-6.06816
▁就是	-6.12003
▁时候	-6.12524
▁很	-6.12677
▁干嘛	-6.13451
▁你的	-6.15584
▁给	-6.17603
▁我的	-6.17833
▁那个	-6.1994
▁睡	-6.21884
▁一个	-6.23123
▁可以	-6.24979
▁还是	-6.26859
▁看	-6.27607
▁你好	-6.31817
▁上	-6.32349
▁再	-6.3454
▁给你	-6.3454
▁一	-6.34599
▁你们	-6.36441
▁一下	-6.36828
▁吃饭	-6.37497
▁想	-6.38515
▁她	-6.39905
▁又	-6.40143
▁玩	-6.41976
▁我要	-6.43714
▁说话	-6.44208
▁叫	-6.46625
▁发	-6.46826
▁老婆	-6.48174
▁语音	-6.48283
▁会	-6.50955
▁吃	-6.51669
▁这么	-6.55481
▁手机	-6.557
▁晚上	-6.57487
▁把	-6.58747
▁幺	-6.58867
▁不知道	-6.59261
▁等	-6.59717
▁讲	-6.60866
▁嗯	-6.60913
▁听	-6.65391
▁小	-6.66135
▁找	-6.66363
▁帮我	-6.66542
▁得	-6.66738
▁多	-6.66885
▁天气	-6.67246
▁打电话	-6.67526
▁我想	-6.68054
▁打开	-6.68187
▁电话	-6.68469
▁睡觉	-6.68486
▁自己	-6.69187
▁回来	-6.69388
▁嘛	-6.69607
▁上班	-6.70079
▁是不是	-6.70859
▁电视	-6.71474
▁下	-6.7357
▁大	-6.75264
▁谁	-6.75979
▁做	-6.7668
▁怎么样	-6.76843
▁用	-6.77551
▁干什么	-6.77678
▁知道	-6.79074
▁为什么	-6.79259
▁我说	-6.79816
▁真的	-6.8004
▁你说	-6.80189
▁过	-6.8164
▁我是	-6.81735
▁请	-6.81868
▁我也	-6.8371
▁打	-6.84507
▁有什么	-6.85134
▁能	-6.86798
▁快	-6.875
▁那么	-6.88085
▁对	-6.88247
▁觉得	-6.88531
▁不要	-6.88633
▁喜欢	-6.89245
▁跟	-6.91627
▁笑话	-6.92321
▁在哪里	-6.96569
▁他们	-6.98145
▁然后	-6.98392
▁人	-6.98706
▁不会	-6.99044
▁先	-7.01745
▁是什么	-7.02396
▁才	-7.0249
▁回家	-7.03005
▁是谁	-7.0324
▁这样	-7.03335
▁东西	-7.03642
▁太	-7.04472
▁以后	-7.04855
▁妈	-7.05551
▁的话	-7.05913
▁回	-7.06204
▁多少	-7.08411
▁爱你	-7.09633
▁别	-7.09834
▁都是	-7.09859
▁哪里	-7.10541
▁聊	-7.1082
▁啥	-7.11969
▁还有	-7.12356
▁出来	-7.13054
▁问	-7.13523
▁真	-7.13575
▁有没有	-7.14863
▁过来	-7.15022
▁老公	-7.15207
▁点	-7.15606
▁已经	-7.16516
▁二	-7.16543
▁买	-7.19049
▁如果	-7.19685
▁时间	-7.20242
▁好的	-7.21393
▁好了	-7.22329
▁不用	-7.22585
▁比	-7.24547
▁你就	-7.24781
▁没事	-7.25808
▁所以	-7.26519
▁三	-7.26549
▁的人	-7.26549
▁一起	-7.27055
▁被	-7.27055
▁爱	-7.27534
▁不想	-7.2856
▁短信	-7.29199
▁好吧	-7.29505
▁看看	-7.29781
▁但是	-7.31172
▁怎么办	-7.31235
▁还没	-7.3186
▁么	-7.31922
▁休息	-7.3309
▁工作	-7.33567
▁回去	-7.34143
▁地方	-7.34754
▁哪	-7.35109
▁刚	-7.35401
▁它	-7.35824
▁忙	-7.35955
▁播放	-7.36446
▁也是	-7.37171
▁美女	-7.37901
▁放	-7.38234
▁微信	-7.38435
▁感觉	-7.38636
▁哈	-7.38703
▁早	-7.38871
▁不能	-7.38905
▁那我	-7.3914
▁起床	-7.39275
▁应该	-7.39478
▁妈妈	-7.40191
▁歌	-7.4146
▁带	-7.41563
▁朋友	-7.42256
▁去了	-7.42535
▁跟你	-7.4257
▁老	-7.4299
▁最近	-7.43587
▁中	-7.43975
▁是个	-7.44153
▁昨天	-7.44366
▁附近	-7.44366
▁出去	-7.44579
▁一点	-7.45258
▁睡觉了	-7.45509
▁最	-7.45617
▁咯	-7.45797
▁因为	-7.45941
▁不好	-7.45977
▁挺	-7.46593
▁张	-7.46629
▁北京	-7.46665
▁从	-7.46738
▁死	-7.47505
▁可	-7.47652
▁下午	-7.47835
▁看到	-7.48611
▁呗	-7.5018
▁地	-7.50822
▁零	-7.50935
▁钱	-7.51392
▁起来	-7.5143
▁五	-7.51468
▁几点	-7.51735
▁哥	-7.52234
▁输入	-7.52503
▁里	-7.52735
▁软件	-7.52967
▁你要	-7.5351
▁超级	-7.53549
▁在家	-7.54409
▁好像	-7.54764
▁开	-7.54961
▁咋	-7.55515
▁名字	-7.55754
▁有点	-7.56353
▁四	-7.56393
▁准备	-7.56875
▁打电话给	-7.57319
▁下班	-7.57643
▁哎	-7.58949
▁好吗	-7.59485
▁一首	-7.5965
▁开始	-7.59816
▁早点	-7.59858
▁照片	-7.60065
▁是啊	-7.6044
▁唱	-7.60691
▁意思	-7.60858
▁与	-7.61573
▁不过	-7.61784
▁下载	-7.62038
▁让我	-7.63619
▁刚才	-7.63921
▁早上	-7.64094
▁新	-7.6418
▁走	-7.64224
▁加	-7.64701
▁为	-7.64832
▁亲爱的	-7.65488
▁打字	-7.66325
▁问题	-7.6708
▁着	-7.68336
▁可能	-7.69016
▁一个人	-7.69061
▁那就	-7.69152
▁呐	-7.69746
▁该	-7.69792
▁来了	-7.69975
▁快乐	-7.70021
▁但	-7.70067
▁无聊	-7.70297
▁老师	-7.7062
▁只	-7.70712
▁家	-7.70944
▁中国	-7.71501
▁还在	-7.71688
▁像	-7.7239
▁这是	-7.7272
▁好好	-7.73051
▁学校	-7.7324
▁喝	-7.73859
▁在哪	-7.73906
▁助手	-7.74577
▁好啊	-7.74721
▁聊天	-7.74769
▁女人	-7.74817
▁拿	-7.74866
▁晚安	-7.75834
▁孩子	-7.75883
▁王	-7.76175
▁其实	-7.76567
▁干	-7.76665
▁让你	-7.76714
▁大家	-7.77157
▁唉	-7.77453
▁换	-7.78198
▁那里	-7.78247
▁让	-7.78397
▁上课	-7.78747
▁哪个	-7.80567
▁家里	-7.80925
▁后	-7.81851
▁哪儿	-7.82317
▁跟我	-7.82473
▁一天	-7.82681
▁操	-7.83099
▁晚	-7.83099
▁宝贝	-7.83204
▁之	-7.83256
▁天天	-7.83309
▁可是	-7.84098
▁呵呵	-7.84151
▁叫什么	-7.8431
▁我知道	-7.84416
▁车	-7.86397
▁猪	-7.86505
▁别人	-7.87157
▁告诉我	-7.87266
▁你想	-7.87375
▁特别	-7.87485
▁做什么	-7.87649
▁比较	-7.87813
▁到了	-7.88419
▁认识	-7.88861
▁音乐	-7.89083
▁嘞	-7.89529
▁谢谢	-7.89584
▁当	-7.90144
▁好玩	-7.90313
▁公司	-7.90425
▁接	-7.90425
▁出	-7.91103
▁电脑	-7.91103
▁一会儿	-7.9116
▁怕	-7.91274
▁呃	-7.9133
▁快点	-7.92473
▁一样	-7.92531
▁电影	-7.92646
▁八	-7.92819
▁我看	-7.93165
▁一直	-7.93455
▁过去	-7.93513
▁都不	-7.94096
▁导航	-7.94212
▁怎么了	-7.94212
▁爸爸	-7.94329
▁而	-7.95626
▁几	-7.95982
▁送	-7.96042
▁上海	-7.96221
▁查	-7.96221
▁以	-7.96579
▁姐	-7.9712
▁你知道	-7.9718
▁还要	-7.9724
▁写	-7.97845
▁喂	-7.97845
▁只是	-7.98209
▁不在	-7.98453
▁李	-7.98514
▁刚刚	-7.98575
▁第	-7.98575
▁中午	-7.98881
▁为你	-7.99004
▁哇	-7.99126
▁男人	-7.99372
▁搜索	-7.99434
▁更	-7.99496
▁行	-7.99743
▁吃了	-7.99866
▁衣服	-8.00425
▁联系	-8.01049
▁非常	-8.01174
▁七	-8.013
▁温度	-8.01425
▁十	-8.01551
▁天	-8.01551
▁好看	-8.01614
▁还不	-8.02183
▁多少钱	-8.02309
▁你自己	-8.02627
▁里面	-8.02627
▁哈哈	-8.03073
▁不说	-8.03137
▁有时间	-8.03329
▁收到	-8.03586
▁肯定	-8.03778
▁是吧	-8.03907
▁记得	-8.03907
▁同学	-8.04101
▁学	-8.04424
▁以前	-8.04683
▁好不好	-8.04748
▁也不	-8.04944
▁结婚	-8.04944
▁每天	-8.0527
▁两个	-8.05728
▁女的	-8.05793
▁不去	-8.05859
▁图片	-8.06188
▁不错	-8.06254
▁六	-8.06386
▁累	-8.06452
▁开心	-8.06651
▁穿	-8.07049
▁人家	-8.07249
▁一次	-8.07515
▁反正	-8.07515
▁总	-8.07649
▁歌曲	-8.07649
▁很多	-8.07716
▁这里	-8.08118
▁都没	-8.08658
▁几个	-8.0886
▁不行	-8.08928
▁逼	-8.0954
▁搞	-8.09608
▁这些	-8.09676
▁上网	-8.09813
▁直接	-8.0995
▁两	-8.10087
▁游戏	-8.10224
▁声音	-8.10361
▁儿	-8.10499
▁空调	-8.10843
▁弄	-8.10913
▁时	-8.10913
▁身体	-8.11259
▁号	-8.11745
▁到底	-8.12234
▁亲	-8.12445
▁话	-8.12726
▁信息	-8.12796
▁笨蛋	-8.12937
▁住	-8.14215
▁那边	-8.14644
▁今晚	-8.14716
▁了一个	-8.15292
▁冷	-8.15364
▁需要	-8.15653
▁困	-8.15726
▁今年	-8.16089
▁视频	-8.16089
▁好用	-8.16308
▁我会	-8.16381
▁那是	-8.16673
▁希望	-8.16966
▁和我	-8.1704
▁要不	-8.17113
▁漂亮	-8.17187
▁还没有	-8.18
▁马上	-8.18148
▁号码	-8.18595
▁生活	-8.18744
▁再说	-8.18819
▁起	-8.19419
▁男的	-8.1972
▁你能	-8.19796
▁普通话	-8.19947
▁高	-8.20023
▁是一个	-8.20099
▁陈	-8.20099
▁刘	-8.20174
▁来的	-8.20174
▁黄	-8.20174
▁一些	-8.20402
▁不理	-8.2063
▁美	-8.2063
▁心	-8.20706
▁要是	-8.20783
▁心情	-8.20935
▁有一个	-8.21088
▁幸福	-8.21241
▁去吧	-8.21318
▁如何	-8.21318
▁下雨	-8.21472
▁情况	-8.21472
▁在一起	-8.21548
▁怎样	-8.21548
▁吃什么	-8.21702
▁帮	-8.22165
▁的事	-8.2232
▁这种	-8.22398
▁不了	-8.22475
▁干啥	-8.2263
▁方便	-8.22786
▁饿	-8.23489
▁九	-8.23567
▁是的	-8.23567
▁将	-8.23881
▁事情	-8.24039
▁发现	-8.24039
▁生气	-8.24355
▁不懂	-8.24592
▁就行	-8.24751
▁姐姐	-8.2483
▁日	-8.24909
▁多了	-8.24989
▁您	-8.25069
▁吃的	-8.25308
▁班	-8.26189
▁能不能	-8.27404
▁是不	-8.27813
▁几天	-8.28387
▁找到	-8.28387
▁英语	-8.28717
▁有事	-8.288
▁字	-8.28965
▁就可以	-8.28965
▁傻	-8.29048
▁说了	-8.29048
▁路	-8.29131
▁喽	-8.29463
▁有人	-8.2963
▁连	-8.2988
▁他的	-8.30131
▁晕	-8.30299
▁不好意思	-8.30466
▁小时	-8.30466
▁这边	-8.30719
▁儿子	-8.30803
▁饭	-8.31056
▁有个	-8.31226
▁标准	-8.3148
▁跑	-8.3165
▁噢	-8.31735
▁文字	-8.31735
▁傻逼	-8.3182
▁要看	-8.32076
▁宝宝	-8.3259
▁不喜欢	-8.32761
▁靠	-8.32761
▁只有	-8.3302
▁事	-8.33279
▁介绍	-8.33625
▁卧室	-8.33712
▁洗澡	-8.33712
▁完了	-8.33886
▁睡不着	-8.3406
▁世界	-8.34147
▁心里	-8.34935
▁少	-8.3511
▁医院	-8.35198
▁花	-8.35287
▁好吃的	-8.35375
▁找个	-8.35552
▁成	-8.35728
▁笑	-8.35728
▁当然	-8.35817
▁洗	-8.35995
▁客厅	-8.36172
▁而且	-8.36172
▁杨	-8.36529
▁死了	-8.36618
▁做爱	-8.36708
▁有空	-8.36976
▁很好	-8.37066
▁周	-8.37156
▁最后	-8.37156
▁他说	-8.37246
▁你妹	-8.37336
▁学习	-8.38331
▁我操	-8.38331
▁真是	-8.38604
▁坐	-8.38695
▁梦	-8.39061
▁头	-8.39336
▁原来	-8.3952
▁也没	-8.39796
▁哎呀	-8.39888
▁卖	-8.40166
▁功能	-8.40258
▁正在	-8.40816
▁考	-8.40909
▁我不知道	-8.41189
▁女朋友	-8.41564
▁帮你	-8.41752
▁广州	-8.41752
▁百度	-8.41752
▁好想	-8.41846
▁估计	-8.42318
▁怎么走	-8.42697
▁咱们	-8.42792
▁火车票	-8.42983
▁到时候	-8.43078
▁一会	-8.43556
▁模式	-8.43652
▁你家	-8.43748
▁说说	-8.44036
▁考试	-8.44132
▁要不要	-8.44325
▁男朋友	-8.44422
▁之后	-8.44712
▁我有	-8.44809
▁我家	-8.44906
▁这样的	-8.45393
▁到家	-8.45588
▁告诉你	-8.45784
▁看见	-8.45784
▁随便	-8.45784
▁提醒	-8.4598
▁睡着	-8.4598
▁赶紧	-8.46274
▁哥哥	-8.46373
▁变温	-8.46867
▁故事	-8.46867
▁已	-8.47264
▁对我	-8.47363
▁感冒	-8.47363
▁飞	-8.47363
▁零零	-8.47463
▁苹果	-8.47662
▁见	-8.48062
▁生	-8.48464
▁没什么	-8.48665
▁那种	-8.49069
▁宿舍	-8.49272
▁想要	-8.49272
▁首	-8.49984
▁那些	-8.50189
▁算了	-8.50702
▁走了	-8.50908
▁看来	-8.51114
▁哟	-8.51217
▁不到	-8.51424
▁一般	-8.51528
▁改	-8.51632
▁听听	-8.52152
▁还可以	-8.52361
▁不是说	-8.52571
▁玩儿	-8.52676
▁妈的	-8.52991
▁下来	-8.53096
▁深圳	-8.53096
▁网	-8.53202
▁我把	-8.53307
▁市场	-8.53731
▁个人	-8.53837
▁长	-8.53943
▁才能	-8.54049
▁继续	-8.54156
▁因	-8.54797
▁我妈	-8.54797
▁笨	-8.55011
▁没人	-8.55119
▁是吗	-8.55226
▁课	-8.55442
▁女	-8.5555
▁太多	-8.55766
▁放假	-8.55766
▁请问	-8.55766
▁给他	-8.562
▁觉	-8.562
▁疼	-8.56309
▁不来	-8.56745
▁厉害	-8.57293
▁注意	-8.57293
▁就要	-8.57403
▁打算	-8.57403
▁是说	-8.57403
▁都在	-8.57403
▁好多	-8.57513
▁慢慢	-8.57623
▁骗	-8.57623
▁听到	-8.57733
▁向	-8.57844
▁我自己	-8.57844
▁下次	-8.58065
▁关闭	-8.58065
▁只要	-8.58065
▁装	-8.58065
▁一定	-8.58176
▁进	-8.58176
▁难道	-8.58287
▁水	-8.58398
▁你把	-8.58843
▁手	-8.59067
▁陪我	-8.59179
▁关	-8.59291
▁也要	-8.59403
▁去找	-8.59628
▁想看	-8.59628
▁试试	-8.5974
▁烦	-8.59853
▁我刚	-8.60079
▁爱情	-8.60079
▁相信	-8.60079
▁对不起	-8.60645
▁空间	-8.60759
▁想去	-8.60987
▁要我	-8.60987
▁房子	-8.61558
▁回答	-8.61903
▁陪你	-8.61903
▁首歌	-8.61903
▁完	-8.62018
▁咱	-8.62133
▁差不多	-8.62133
▁都有	-8.62596
▁女生	-8.62712
▁拜拜	-8.63293
▁只能	-8.6341
▁离	-8.6341
▁买了	-8.63879
▁会儿	-8.63996
▁识别	-8.64231
▁输入法	-8.64467
▁变成	-8.64585
▁错了	-8.64585
▁赵	-8.64704
▁明	-8.65059
▁狗	-8.65178
▁那么多	-8.65178
▁之前	-8.65297
▁也可以	-8.65416
▁好久	-8.65535
▁骂	-8.65774
▁忘了	-8.65894
▁打个	-8.66014
▁一张	-8.6722
▁上的	-8.67342
▁有我	-8.67463
▁度	-8.67585
▁一百	-8.67707
▁麻烦	-8.67951
▁以为	-8.68073
▁风	-8.68073
▁什么的	-8.68318
▁过年	-8.68318
▁点儿	-8.68441
▁那样	-8.68441
▁上午	-8.68564
▁开车	-8.68564
▁我们的	-8.68564
▁看电视	-8.68564
▁无	-8.68687
▁辛苦	-8.68934
▁乖	-8.69057
▁又不	-8.69181
▁算	-8.69429
▁过了	-8.69429
▁发信息	-8.69802
▁变	-8.69926
▁包	-8.70051
▁爱我	-8.70051
▁分	-8.70176
▁或者	-8.70176
▁是想	-8.70176
▁收	-8.70677
▁前	-8.71181
▁祝你	-8.71181
▁跟你说	-8.71181
▁就会	-8.71307
▁结果	-8.71307
▁别的	-8.71434
▁猜	-8.71561
▁兄弟	-8.71687
▁什么事	-8.71814
▁热	-8.71814
▁拍	-8.71942
▁这次	-8.72196
▁好听	-8.72324
▁一个月	-8.7258
▁女儿	-8.7258
▁不敢	-8.72708
▁去看	-8.73093
▁干吗	-8.73093
▁努力	-8.73222
▁拨打	-8.73222
▁没办法	-8.73609
▁有没	-8.73868
▁管	-8.73868
▁这几天	-8.73868
▁书	-8.73998
▁多大	-8.73998
▁天气预报	-8.73998
▁挺好的	-8.73998
▁老板	-8.74258
▁妹妹	-8.74389
▁活	-8.74389
▁岁	-8.74519
▁毛	-8.7478
▁还能	-8.7478
▁谢谢你	-8.74911
▁块钱	-8.75569
▁小孩	-8.75965
▁上学	-8.76364
▁终于	-8.76497
▁马	-8.76497
▁俺	-8.76763
▁新的	-8.76763
▁本来	-8.76763
▁吴	-8.76897
▁雨	-8.77299
▁交	-8.77433
▁会不会	-8.77702
▁关系	-8.77702
▁电话号码	-8.77702
▁难受	-8.77702
▁白	-8.77837
▁聪明	-8.77837
▁告诉	-8.77972
▁大学	-8.78514
▁看电影	-8.78514
▁媳妇	-8.78786
▁对象	-8.78786
▁拉	-8.78923
▁男	-8.78923
▁讨厌	-8.79196
▁可爱	-8.79333
▁怎么做	-8.79333
▁喂喂	-8.7947
▁酒店	-8.7947
▁二十	-8.79607
▁嘿嘿	-8.79882
▁买的	-8.80158
▁八六	-8.80296
▁就说	-8.80296
▁慢	-8.80435
▁上面	-8.80573
▁档	-8.8099
▁活动	-8.81269
▁不认识	-8.81409
▁照顾	-8.81409
▁昨晚	-8.81549
▁看了	-8.81549
▁红	-8.81689
▁读	-8.81829
▁开会	-8.82252
▁火车	-8.82393
▁经常	-8.82393
▁集	-8.82534
▁卡	-8.82817
▁子	-8.82817
▁对了	-8.82817
▁设置	-8.82817
▁在那	-8.82959
▁年	-8.83102
▁难	-8.83102
▁问问	-8.83386
▁摄氏度	-8.83529
▁的事情	-8.83959
▁八点	-8.84102
▁有时候	-8.84534
▁外面	-8.84823
▁越	-8.85113
▁们	-8.85258
▁喝酒	-8.85258
▁大概	-8.85258
▁推荐	-8.85258
▁明白	-8.85258
▁来呀	-8.85258
▁永远	-8.85258
▁要求	-8.85258
▁上好	-8.85404
▁有多少	-8.85404
▁闹钟	-8.85404
▁还好	-8.85695
▁位置	-8.85841
▁显示	-8.85988
▁却	-8.86134
▁转	-8.86134
▁正	-8.86281
▁诶	-8.86281
▁上次	-8.86428
▁就在	-8.86428
▁开机	-8.86428
▁后来	-8.86575
▁哭	-8.86575
▁差	-8.86575
▁奶奶	-8.86723
▁大爷	-8.87018
▁目前	-8.87018
▁不一样	-8.87166
▁个是	-8.87166
▁当时	-8.87314
▁懂	-8.87314
▁得很	-8.87611
▁路上	-8.87611
▁等于	-8.8791
▁在外面	-8.88059
▁眼睛	-8.88059
▁上去	-8.88358
▁我可以	-8.88358
▁没钱	-8.88508
▁都要	-8.88659
▁黄色	-8.88659
▁一首歌	-8.8896
▁于	-8.8896
▁早就	-8.8896
▁工资	-8.89262
▁网络	-8.89413
▁个字	-8.90021
▁系统	-8.90021
▁网上	-8.90021
▁那天	-8.90021
▁陪	-8.90021
▁照	-8.90174
▁办	-8.90326
▁远	-8.90633
▁不然	-8.91094
▁错	-8.91094
▁全	-8.91403
▁教	-8.91403
▁那儿	-8.91557
▁够	-8.91712
▁突然	-8.91712
▁发展	-8.91867
▁忙什么	-8.91867
▁价格	-8.92023
▁试一下	-8.92023
▁不管	-8.92178
▁最好	-8.92178
▁汽车	-8.92178
▁好吃	-8.92334
▁为了	-8.92647
▁阿	-8.92647
▁长时间	-8.92803
▁哪有	-8.9296
▁总是	-8.9296
▁生日	-8.9296
▁搜	-8.9359
▁舒服	-8.9359
▁选择	-8.9359
▁应该是	-8.93748
▁药	-8.93748
▁滚	-8.93907
▁唱歌	-8.94065
▁怎么会	-8.94224
▁作业	-8.94383
▁帮忙	-8.94702
▁行啊	-8.94702
▁还得	-8.95022
▁店	-8.95343
▁黑	-8.95343
▁下课	-8.95504
▁国家	-8.95504
▁日子	-8.95504
▁群	-8.95504
▁她的	-8.95665
▁有的	-8.95665
▁强	-8.95988
▁担心	-8.9615
▁节日快乐	-8.9615
▁借	-8.96313
▁习惯	-8.96638
▁所	-8.96638
▁插件	-8.96638
▁下面	-8.96801
▁三个	-8.97128
▁也有	-8.97128
▁多久	-8.97128
▁祝	-8.97128
▁其	-8.97291
▁安全	-8.97291
▁负	-8.97784
▁今	-8.97949
▁好不	-8.97949
▁虽然	-8.98114
▁一年	-8.98446
▁七点	-8.98446
▁问我	-8.98446
▁等着	-8.98612
▁银行	-8.98612
▁名	-8.98778
▁小说	-8.98778
▁翻译	-8.98944
▁耶	-8.98944
▁蛮	-8.99111
▁试	-8.99111
▁健康	-8.99278
▁同	-8.99278
▁喊	-8.99446
▁妈逼	-8.99446
▁老是	-8.99446
▁跟他	-8.99446
▁金	-8.99446
▁怎么啦	-8.99781
▁些	-8.99949
▁你好吗	-8.99949
▁养	-8.99949
▁周末	-8.99949
▁记	-8.99949
▁高兴	-8.99949
▁不知	-9.00118
▁按	-9.00118
▁朱	-9.00118
▁女孩	-9.00795
▁爽	-9.00795
▁伤心	-9.00965
▁啥子	-9.00965
▁安排	-9.00965
▁额	-9.00965
▁下去	-9.01135
▁看着	-9.01135
▁网吧	-9.01135
▁一切	-9.01305
▁一定要	-9.01305
▁事儿	-9.01305
▁开启	-9.01305
▁神	-9.01305
▁呼叫	-9.01647
▁就可以了	-9.01647
▁了解	-9.01819
▁神经病	-9.01819
▁发了	-9.0199
▁每次	-9.02162
▁去哪	-9.02334
▁有些	-9.02334
▁进行	-9.02334
▁安	-9.02507
▁晚了	-9.02507
▁替	-9.0268
▁什么好	-9.02853
▁她们	-9.02853
▁并	-9.02853
▁说的是	-9.02853
▁地图	-9.032
▁新闻	-9.032
▁气	-9.032
▁乱	-9.03374
▁不怕	-9.03549
▁怎么回事	-9.03549
▁林	-9.03549
▁郁闷	-9.03549
▁加班	-9.03723
▁有钱	-9.03723
▁咱俩	-9.03898
▁电视剧	-9.03898
▁第二	-9.03898
▁办法	-9.04074
▁耍	-9.04074
▁哈哈哈哈	-9.04425
▁速度	-9.04425
▁菜	-9.04601
▁室	-9.04778
▁往	-9.04778
▁机会	-9.04955
▁一块	-9.05132
▁后天	-9.05132
▁猪头	-9.05132
▁不就	-9.05309
▁城市	-9.05309
▁熊	-9.05309
▁肚子	-9.05309
▁都说	-9.05309
▁掉	-9.05487
▁如	-9.05665
▁我爱	-9.05665
▁消息	-9.05665
▁参加	-9.05844
▁第一	-9.05844
▁报	-9.06022
▁王八蛋	-9.06022
▁才是	-9.06201
▁讲话	-9.06201
▁电	-9.06381
▁都可以	-9.06381
▁不太	-9.0656
▁日本	-9.0656
▁太阳	-9.0674
▁话说	-9.0674
▁傻瓜	-9.07101
▁吃完	-9.07282
▁流量	-9.07464
▁这两天	-9.07464
▁决定	-9.07645
▁信	-9.07827
▁想吃	-9.07827
▁像是	-9.0801
▁免费	-9.0801
▁都会	-9.0801
▁单位	-9.08192
▁而已	-9.08192
▁订	-9.08192
▁龙	-9.08192
▁自动	-9.08375
▁节目	-9.08375
▁长得	-9.08559
▁会有	-9.08742
▁左右	-9.08742
▁臭	-9.08742
▁打了	-9.08926
▁本	-9.08926
▁约	-9.08926
▁说完	-9.09111
▁听说	-9.09295
▁晓得	-9.09295
▁现	-9.09295
▁或	-9.09666
▁很快	-9.10037
▁感情	-9.10037
▁不吃	-9.10224
▁忘记	-9.10224
▁企业	-9.10598
▁一只	-9.10785
▁不忙	-9.10785
▁东	-9.10973
▁小姐	-9.10973
▁要说	-9.10973
▁倒	-9.11161
▁查询	-9.11161
▁胖	-9.11161
▁频道	-9.11161
▁恩	-9.1135
▁贵	-9.1135
▁上来	-9.11538
▁必须	-9.11538
▁会说	-9.11728
▁加油	-9.11728
▁发个	-9.11728
▁就这样	-9.11728
▁等一下	-9.11728
▁是否	-9.11917
▁除了	-9.11917
▁卫视	-9.12107
▁月	-9.12107
▁进去	-9.12488
▁就能	-9.12679
▁零下	-9.12679
▁头发	-9.12871
▁我等	-9.12871
▁让他	-9.12871
▁节	-9.13062
▁怪	-9.13254
▁英文	-9.13447
▁服务	-9.1364
▁的一个	-9.1364
▁说是	-9.1364
▁网站	-9.13833
▁全部	-9.14027
▁头像	-9.14027
▁了一	-9.14221
▁假	-9.14221
▁其他	-9.14221
▁大的	-9.14221
▁便宜	-9.14415
▁脸	-9.14415
▁使用	-9.1461
▁星期	-9.1461
▁现在就	-9.14805
▁有问题	-9.15
▁牛	-9.15
▁不上	-9.15196
▁传	-9.15196
▁坏了	-9.15196
▁坏蛋	-9.15196
▁块	-9.15196
▁帅哥	-9.15196
▁主人	-9.15392
▁关心	-9.15392
▁求	-9.15786
▁美国	-9.15786
▁我以	-9.15984
▁六点	-9.16181
▁做了	-9.1638
▁支持	-9.1638
▁样子	-9.16578
▁考虑	-9.16578
▁追	-9.16578
▁再见	-9.16777
▁原因	-9.16777
▁没电	-9.16777
▁领导	-9.16777
▁不出来	-9.16977
▁敢	-9.16977
▁站	-9.16977
▁这儿	-9.16977
▁世界末日	-9.17176
▁米	-9.17176
▁过去了	-9.17176
▁吃点	-9.17377
▁肯	-9.17577
▁产品	-9.17778
▁关机	-9.17778
▁几号	-9.17778
▁整	-9.1798
▁调至	-9.1798
▁就算	-9.18182
▁谢	-9.18182
▁发生	-9.18384
▁由	-9.18384
▁跳	-9.18384
▁有了	-9.18586
▁理解	-9.18586
▁还行	-9.18586
▁未来	-9.18789
▁谈	-9.18993
▁也在	-9.19197
▁他妈的	-9.19197
▁寂寞	-9.19197
▁武汉	-9.19197
▁离开	-9.19197
▁进入	-9.19197
▁三八	-9.19401
▁做饭	-9.19401
▁徐	-9.19401
▁俩	-9.19606
▁听歌	-9.19606
▁确实	-9.19606
▁不可以	-9.19811
▁淘宝	-9.19811
▁在线	-9.20016
▁很大	-9.20016
▁放心	-9.20016
▁能够	-9.20016
▁嗨	-9.20222
▁学院	-9.20222
▁播	-9.20222
▁鸡巴	-9.20222
▁云	-9.20429
▁我可	-9.20429
▁搜狗	-9.20429
▁也想	-9.20636
▁在这里	-9.20636
▁得到	-9.20636
▁人在	-9.20843
▁旅游	-9.21051
▁楼	-9.21259
▁弟弟	-9.21467
▁痛	-9.21467
▁读书	-9.21467
▁香港	-9.21467
▁设定	-9.21676
▁删	-9.21886
▁结束	-9.21886
▁胡	-9.22095
▁具体	-9.22306
▁回到	-9.22306
▁脚	-9.22306
▁记者	-9.22306
▁去买	-9.22517
▁歌声	-9.22517
▁一条	-9.22728
▁刷	-9.22728
▁成功	-9.22728
▁再来一个	-9.22939
▁喔	-9.22939
▁再说吧	-9.23151
▁坚持	-9.23151
▁挂	-9.23151
▁比赛	-9.23151
▁还说	-9.23364
▁准	-9.23577
▁开玩笑	-9.23577
▁欺负	-9.23577
▁输	-9.23577
▁罗	-9.2379
▁干活	-9.24004
▁找不到	-9.24004
▁猫	-9.24004
▁宝	-9.24219
▁山	-9.24219
▁台	-9.24434
▁妹	-9.24649
▁来说	-9.24649
▁者	-9.24649
▁中心	-9.24865
▁学生	-9.24865
▁愿意	-9.24865
▁美丽	-9.24865
▁酒	-9.24865
▁吹	-9.25081
▁想法	-9.25081
▁近	-9.25081
▁坏	-9.25297
▁通过	-9.25297
▁九点	-9.25515
▁她说	-9.25732
▁平时	-9.25732
▁撒	-9.25732
▁傻子	-9.2595
▁急	-9.2595
▁留	-9.2595
▁又是	-9.26169
▁小米	-9.26169
▁简单	-9.26169
▁表示	-9.26169
▁门	-9.26169
▁不可能	-9.26388
▁旁边	-9.26388
▁清楚	-9.26388
▁说过	-9.26388
▁图	-9.26608
▁我能	-9.26608
▁广场	-9.26828
▁定	-9.27048
▁理	-9.27048
▁至	-9.27048
▁解决	-9.27048
▁不舒服	-9.27269
▁安装	-9.27269
▁有哪些	-9.27269
▁认为	-9.27269
▁丑	-9.27491
▁取消	-9.27491
▁咧	-9.27491
▁资料	-9.27491
▁不信	-9.27713
▁好好的	-9.27713
▁提前	-9.27713
▁超	-9.27713
▁不够	-9.27935
▁我爸	-9.27935
▁见面	-9.27935
▁元	-9.28158
▁拨	-9.28158
▁乐	-9.28605
▁可怜	-9.28605
▁技术	-9.28605
▁抱	-9.28605
▁郭	-9.28605
▁来看	-9.2883
▁专业	-9.29055
▁没事儿	-9.29055
▁祝福	-9.29055
▁调	-9.29055
▁三十	-9.2928
▁没关系	-9.2928
▁队	-9.2928
▁又没	-9.29506
▁在床上	-9.29506
▁是人	-9.29506
▁还真	-9.29733
▁通知	-9.29733
▁选	-9.2996
▁鱼	-9.2996
▁也会	-9.30187
▁又要	-9.30187
▁四十	-9.30187
▁办公室	-9.30415
▁就像	-9.30415
▁鸡	-9.30415
▁提	-9.30644
▁毕业	-9.30644
▁满	-9.30644
▁不对	-9.30873
▁抢	-9.30873
▁特	-9.30873
▁退出	-9.30873
▁鬼	-9.30873
▁也很	-9.31103
▁测试	-9.31103
▁后面	-9.31333
▁画	-9.31333
▁可能是	-9.31563
▁吃完饭	-9.31563
▁想想	-9.31563
▁第一次	-9.31563
▁孙	-9.31795
▁影响	-9.31795
▁听话	-9.32026
▁有病	-9.32026
▁用了	-9.32026
▁草	-9.32026
▁哈喽	-9.32259
▁微博	-9.32259
▁社会	-9.32259
▁两天	-9.32492
▁怎么没	-9.32492
▁正常	-9.32492
▁等等	-9.32492
▁去年	-9.32725
▁叶	-9.32725
▁在学校	-9.32725
▁生日快乐	-9.32725
▁出现	-9.32959
▁建议	-9.32959
▁很想	-9.33193
▁方式	-9.33193
▁生意	-9.33193
▁不方便	-9.33428
▁为啥	-9.33428
▁切	-9.33428
▁小心	-9.33428
▁关于	-9.33664
▁压力	-9.33664
▁房间	-9.339
▁人生	-9.34137
▁中央	-9.34374
▁投资	-9.34374
▁方面	-9.34374
▁背	-9.34374
▁项目	-9.34374
▁减肥	-9.34612
▁微	-9.34612
▁答应	-9.3485
▁雪	-9.3485
▁什么样的	-9.35089
▁六零	-9.35089
▁玩游戏	-9.35089
▁确定	-9.35089
▁个屁	-9.35329
▁使	-9.35329
▁没有人	-9.35329
▁大哥	-9.35569
▁六七	-9.35809
▁内	-9.35809
▁南京	-9.35809
▁姑娘	-9.35809
▁帮助	-9.35809
▁英雄	-9.35809
▁见到	-9.35809
▁对呀	-9.36051
▁想到	-9.36292
▁去呀	-9.36535
▁有意思	-9.36535
▁西	-9.36778
▁越来越	-9.36778
▁非	-9.36778
▁伤	-9.37022
▁厂	-9.37022
▁帅	-9.37022
▁没用	-9.37022
▁线	-9.37022
▁还不知道	-9.37022
▁之间	-9.37266
▁大了	-9.37266
▁爸妈	-9.37266
▁零二	-9.37266
▁飞机	-9.37266
▁停	-9.37511
▁及	-9.37511
▁最大	-9.37511
▁不多	-9.37756
▁呆	-9.37756
▁地址	-9.37756
▁嫁	-9.37756
▁要把	-9.37756
▁运动	-9.37756
▁光	-9.38002
▁嗯嗯	-9.38002
▁是因为	-9.38002
▁都能	-9.38002
▁所有	-9.38249
▁主要	-9.38496
▁重要	-9.38496
▁听见	-9.38744
▁哈哈哈	-9.38744
▁市	-9.38744
▁杀	-9.38744
▁货	-9.38744
▁设为	-9.38992
▁充	-9.39241
▁十点	-9.39241
▁好点	-9.39241
▁就是说	-9.39241
▁排	-9.39241
▁面	-9.39241
▁它的	-9.39491
▁男生	-9.39491
▁赢	-9.39491
▁超市	-9.39491
▁也许	-9.39741
▁另外	-9.39741
▁行了	-9.39741
▁零八	-9.39741
▁先生	-9.39992
▁寝室	-9.39992
▁语音识别	-9.39992
▁一句	-9.40244
▁出发	-9.40244
▁成都	-9.40244
▁礼物	-9.40244
▁边	-9.40244
▁还会	-9.40244
▁久	-9.40496
▁搞笑	-9.40496
▁看书	-9.40496
▁肉	-9.40496
▁身边	-9.40496
▁一边	-9.40749
▁两个人	-9.40749
▁严重	-9.40749
▁何	-9.40749
▁屁	-9.40749
▁方法	-9.40749
▁一遍	-9.41002
▁几岁	-9.41002
▁第一个	-9.41002
▁蛋	-9.41002
▁不清楚	-9.41256
▁区	-9.41256
▁根本	-9.41256
▁信号	-9.41511
▁医生	-9.41511
▁就把	-9.41511
▁手机号	-9.41511
▁不和	-9.41767
▁没问题	-9.41767
▁看过	-9.41767
▁还挺	-9.41767
▁镇	-9.41767
▁安卓	-9.42023
▁就有	-9.42023
▁收拾	-9.42023
▁出门	-9.42279
▁坐车	-9.42279
▁垃圾	-9.42279
▁对啊	-9.42279
▁早晨	-9.42279
▁老妈	-9.42279
▁去看看	-9.42537
▁效果	-9.42537
▁练	-9.42795
▁五点	-9.43054
▁找一个	-9.43054
▁精神	-9.43054
▁身上	-9.43054
▁西安	-9.43313
▁遇到	-9.43313
▁修	-9.43573
▁女孩子	-9.43573
▁媳妇儿	-9.43573
▁应	-9.43573
▁成为	-9.43573
▁有机会	-9.43573
▁火	-9.43573
▁省	-9.43573
▁分手	-9.43834
▁嘿	-9.43834
▁实在	-9.44095
▁记录	-9.44095
▁饭店	-9.44095
▁万	-9.44357
▁每	-9.44357
▁没意思	-9.44357
▁海	-9.44357
▁路线	-9.44357
▁郑	-9.44357
▁主要是	-9.4462
▁吵	-9.4462
▁数	-9.4462
▁瘦	-9.4462
▁一二三四五	-9.44884
▁内容	-9.44884
▁去过	-9.44884
▁感谢	-9.44884
▁做好	-9.45148
▁处	-9.45148
▁放学	-9.45148
▁研究	-9.45148
▁不开心	-9.45413
▁也就	-9.45413
▁十二点	-9.45413
▁曾	-9.45413
▁杭州	-9.45413
▁五十	-9.45678
▁他妈	-9.45678
▁重	-9.45678
▁锻炼	-9.45945
▁不给	-9.46212
▁回复	-9.46212
▁方	-9.46212
▁版	-9.46212
▁给她	-9.46212
▁认真	-9.46212
▁好笑	-9.46479
▁管理	-9.46479
▁十分	-9.46748
▁查找	-9.46748
▁泡	-9.46748
▁真好	-9.46748
▁聊聊	-9.46748
▁什么叫	-9.47017
▁发给	-9.47017
▁计划	-9.47017
▁还不错	-9.47017
▁郑州	-9.47017
▁白痴	-9.47287
▁移动	-9.47287
▁答案	-9.47287
▁天啊	-9.47558
▁票	-9.47558
▁下雪	-9.47829
▁丫头	-9.47829
▁床	-9.47829
▁情人节	-9.47829
▁机	-9.47829
▁不准	-9.48101
▁任务	-9.48101
▁不愿意	-9.48374
▁则	-9.48374
▁国	-9.48374
▁宝贝儿	-9.48647
▁对于	-9.48647
▁很久	-9.48647
▁最好的	-9.48647
▁香	-9.48647
▁上线	-9.48922
▁乖乖	-9.48922
▁今天下午	-9.48922
▁反应	-9.48922
▁年轻	-9.48922
▁把它	-9.48922
▁滴	-9.48922
▁十五	-9.49197
▁受	-9.49197
▁吃过	-9.49197
▁睡醒	-9.49197
▁老爸	-9.49197
▁丽	-9.49473
▁容易	-9.49473
▁赶快	-9.49473
▁不见	-9.49749
▁从来	-9.49749
▁冲	-9.49749
▁厕所	-9.49749
▁待	-9.49749
▁得了	-9.49749
▁成绩	-9.49749
▁所以说	-9.49749
▁比较好	-9.49749
▁十一点	-9.50027
▁好累	-9.50027
▁新年	-9.50027
▁是呀	-9.50027
▁是真	-9.50027
▁猪猪	-9.50027
▁半天	-9.50305
▁无语	-9.50305
▁火车站	-9.50305
▁讯	-9.50305
▁白天	-9.50584
▁啦啦	-9.51144
▁性	-9.51144
▁接电话	-9.51144
▁八八	-9.51425
▁混	-9.51425
▁直	-9.51425
▁这就是	-9.51425
▁关键	-9.51708
▁适合	-9.51708
▁可不可以	-9.5199
▁太好	-9.5199
▁这样子	-9.5199
▁逛街	-9.5199
▁嘴	-9.52274
▁对吧	-9.52274
▁有多	-9.52274
▁查看	-9.52274
▁一辈子	-9.52559
▁再去	-9.52559
▁十分钟	-9.52559
▁怎么办呢	-9.52559
▁打的	-9.52559
▁自	-9.52559
▁销售	-9.52559
▁屁股	-9.52844
▁亮	-9.5313
▁天津	-9.5313
▁擦	-9.5313
▁改变	-9.53417
▁不让	-9.53705
▁绝对	-9.53705
▁你爸	-9.53993
▁可惜	-9.53993
▁一二三	-9.54283
▁便	-9.54283
▁国际	-9.54283
▁居然	-9.54283
▁是一	-9.54283
▁得好	-9.54573
▁有很多	-9.54573
▁有限公司	-9.54573
▁一种	-9.55156
▁世界上	-9.55156
▁哼	-9.55156
▁门口	-9.55156
▁三点	-9.55449
▁同事	-9.55449
▁爷爷	-9.55449
▁可以用	-9.55743
▁哪天	-9.55743
▁妹子	-9.55743
▁段	-9.55743
▁老大	-9.55743
▁让人	-9.55743
▁师傅	-9.56037
▁破	-9.56037
▁表情	-9.56037
▁重庆	-9.56037
▁零六	-9.56037
▁二月	-9.56333
▁人们	-9.56333
▁城	-9.56333
▁常	-9.56333
▁懒	-9.56333
▁放在	-9.56333
▁做个	-9.56629
▁几点钟	-9.56629
▁单	-9.56629
▁害怕	-9.56629
▁来到	-9.56629
▁科技	-9.56629
▁不相信	-9.56926
▁咋样	-9.56926
▁四川	-9.56926
▁完全	-9.56926
▁快递	-9.56926
▁无法	-9.56926
▁街	-9.56926
▁个月	-9.57224
▁他在	-9.57224
▁季	-9.57224
▁片	-9.57224
▁启动	-9.57523
▁能力	-9.57523
▁语言	-9.57523
▁反	-9.57823
▁情	-9.57823
▁村	-9.57823
▁饭吃	-9.57823
▁低	-9.58124
▁前面	-9.58124
▁动	-9.58124
▁县	-9.58124
▁表	-9.58124
▁接受	-9.58425
▁房	-9.58728
▁家庭	-9.59031
▁工	-9.59031
▁哩	-9.59336
▁醒了	-9.59336
▁半	-9.59641
▁带着	-9.59641
▁想起	-9.59641
▁本来就	-9.59641
▁零三	-9.59641
▁天下	-9.59947
▁家人	-9.59947
▁江	-9.59947
▁看不到	-9.59947
▁想知道	-9.60255
▁闲	-9.60255
▁学会	-9.60563
▁很忙	-9.60563
▁未	-9.60563
▁牛逼	-9.60563
▁设	-9.60563
▁费	-9.60563
▁亲亲	-9.60872
▁早餐	-9.60872
▁本人	-9.60872
▁怎么想	-9.61182
▁春节	-9.61182
▁解释	-9.61182
▁认	-9.61182
▁不大	-9.61493
▁定是	-9.61493
▁属于	-9.61493
▁惹	-9.61493
▁知	-9.61493
▁一千	-9.61805
▁吐	-9.61805
▁很少	-9.61805
▁必	-9.61805
▁恭喜	-9.61805
▁颜色	-9.61805
▁一件	-9.62118
▁不需要	-9.62118
▁也得	-9.62118
▁修改	-9.62118
▁假的	-9.62118
▁历史	-9.62118
▁基本	-9.62118
▁建	-9.62432
▁欢迎	-9.62432
▁演	-9.62432
▁代表	-9.62747
▁羡慕	-9.62747
▁鸟	-9.62747
▁几次	-9.63063
▁合适	-9.63063
▁就来	-9.63063
▁那时候	-9.63063
▁闹	-9.63063
▁增加	-9.6338
▁试试看	-9.6338
▁难过	-9.6338
▁六二	-9.63698
▁后悔	-9.63698
▁外	-9.63698
▁平	-9.63698
▁等到	-9.63698
▁零五	-9.63698
▁唐	-9.64017
▁经	-9.64017
▁语	-9.64017
▁二二	-9.64337
▁公园	-9.64337
▁小学	-9.64337
▁看什么	-9.64337
▁股票	-9.64337
▁买个	-9.64658
▁吃药	-9.64658
▁废话	-9.64658
▁检查	-9.64658
▁每个人	-9.64658
▁零七	-9.64658
▁三天	-9.6498
▁你们的	-9.6498
▁一点儿	-9.65303
▁别说	-9.65303
▁吃饱	-9.65303
▁小区	-9.65303
▁提供	-9.65303
▁改天	-9.65303
▁数学	-9.65303
▁条	-9.65303
▁水果	-9.65303
▁环境	-9.65303
▁胖子	-9.65303
▁阿姨	-9.65303
▁一位	-9.65627
▁三五	-9.65627
▁台湾	-9.65627
▁想着	-9.65627
▁打扰	-9.65627
▁打麻将	-9.65627
▁状态	-9.65627
▁作为	-9.65952
▁处理	-9.65952
▁套	-9.65952
▁好人	-9.65952
▁这样说	-9.65952
▁不起	-9.66279
▁样	-9.66279
▁退	-9.66279
▁齐	-9.66279
▁似的	-9.66606
▁经济	-9.66606
▁经过	-9.66606
▁夜	-9.66934
▁运行	-9.66934
▁进来	-9.66934
▁都很	-9.66934
▁不出	-9.67264
▁么么	-9.67264
▁五八	-9.67264
▁洗衣服	-9.67264
▁躺	-9.67264
▁人民	-9.67595
▁长沙	-9.67595
▁南	-9.67926
▁八九	-9.68259
▁四个	-9.68259
▁球	-9.68259
▁貌似	-9.68259
▁音量	-9.68259
▁高中	-9.68259
▁东莞	-9.68593
▁几个人	-9.68593
▁发送	-9.68593
▁取	-9.68593
▁程	-9.68593
▁说明	-9.68593
▁躺着	-9.68593
▁不累	-9.68928
▁二五	-9.68928
▁店里	-9.68928
▁怀孕	-9.68928
▁病	-9.68928
▁受不了	-9.69264
▁完成	-9.69264
▁抽	-9.69264
▁赚	-9.69264
▁不少	-9.69601
▁动物	-9.69601
▁又在	-9.69601
▁喜	-9.69601
▁带来	-9.69601
▁整个	-9.69601
▁用手机	-9.69601
▁由于	-9.69601
▁百	-9.69601
▁一句话	-9.6994
▁分享	-9.6994
▁呵	-9.6994
▁就不能	-9.6994
▁煮	-9.6994
▁要来	-9.6994
▁三九	-9.70279
▁刘德华	-9.70279
▁四点	-9.70279
▁小朋友	-9.70279
▁应用	-9.70279
▁意见	-9.70279
▁一直在	-9.7062
▁同时	-9.7062
▁恶心	-9.7062
▁许	-9.7062
▁五五	-9.70962
▁父母	-9.70962
▁精灵	-9.70962
▁不像	-9.71305
▁同意	-9.71305
▁抱着	-9.71305
▁种	-9.71305
▁请假	-9.71305
▁通	-9.71305
▁它们	-9.71649
▁宾馆	-9.71649
▁忙完	-9.71649
▁汗	-9.71649
▁爸	-9.71649
▁行不行	-9.71649
▁三百	-9.71995
▁他们的	-9.71995
▁包括	-9.71995
▁化	-9.71995
▁开了	-9.71995
▁更好	-9.71995
▁要买	-9.71995
▁通讯录	-9.71995
▁三四	-9.72341
▁再来	-9.72341
▁平安夜	-9.72341
▁招	-9.72341
▁来接	-9.72341
▁石	-9.72341
▁空	-9.72341
▁至少	-9.72341
▁节日	-9.72341
▁上车	-9.72689
▁夏天	-9.72689
▁多人	-9.72689
▁挺好	-9.72689
▁更多	-9.72689
▁理由	-9.72689
▁零九	-9.72689
▁一声	-9.73038
▁智能	-9.73038
▁话费	-9.73038
▁赶	-9.73038
▁都知道	-9.73038
▁重新	-9.73038
▁呦	-9.73388
▁奇怪	-9.73388
▁教育	-9.73388
▁来自	-9.73388
▁输入的	-9.73388
▁韩	-9.73388
▁不得	-9.7374
▁各	-9.7374
▁大姐	-9.7374
▁娘	-9.7374
▁普通	-9.7374
▁机场	-9.7374
▁海信	-9.7374
▁烟	-9.7374
▁要不然	-9.7374
▁也好	-9.74093
▁值得	-9.74093
▁很高兴	-9.74093
▁烧	-9.74093
▁翻	-9.74093
▁腿	-9.74093
▁许多	-9.74093
▁下的	-9.74447
▁减	-9.74447
▁客户	-9.74447
▁这句话	-9.74447
▁一家	-9.74802
▁十一	-9.74802
▁密码	-9.74802
▁赚钱	-9.74802
▁十二	-9.75158
▁呜呜	-9.75158
▁好处	-9.75158
▁所有的	-9.75158
▁春天	-9.75158
▁能把	-9.75158
▁不怎么	-9.75516
▁充电	-9.75516
▁六八	-9.75516
▁就得	-9.75516
▁看完	-9.75516
▁租	-9.75516
▁交个	-9.75875
▁原谅	-9.75875
▁双	-9.75875
▁吵架	-9.75875
▁没见	-9.75875
▁玩玩	-9.75875
▁称	-9.75875
▁逛	-9.75875
▁三七	-9.76235
▁控制	-9.76235
▁曹	-9.76235
▁条件	-9.76235
▁见过	-9.76235
▁一片	-9.76597
▁文	-9.76597
▁真心	-9.76597
▁记住	-9.76597
▁华	-9.7696
▁气死	-9.7696
▁纠结	-9.7696
▁顶	-9.7696
▁星期天	-9.77324
▁累死	-9.77324
▁一二	-9.7769
▁两点	-9.7769
▁正好	-9.7769
▁眼	-9.7769
▁苦	-9.7769
▁业务	-9.78057
▁吓	-9.78057
▁试一试	-9.78057
▁几张	-9.78425
▁念	-9.78425
▁怎么能	-9.78425
▁恨	-9.78425
▁竟然	-9.78425
▁其他的	-9.78795
▁同志	-9.78795
▁多远	-9.78795
▁有点儿	-9.78795
▁海尔	-9.78795
▁都不会	-9.78795
▁一段	-9.79166
▁三星	-9.79166
▁姓	-9.79166
▁曾经	-9.79166
▁最新	-9.79166
▁游	-9.79166
▁现实	-9.79166
▁登	-9.79166
▁轻松	-9.79166
▁零四	-9.79166
▁一份	-9.79539
▁不如	-9.79539
▁他也	-9.79539
▁周六	-9.79539
▁愿	-9.79539
▁色	-9.79539
▁设计	-9.79539
▁迟到	-9.79539
▁任何	-9.79912
▁六五	-9.79912
▁家好	-9.79912
▁小孩子	-9.79912
▁就不会	-9.79912
▁就叫	-9.79912
▁很累	-9.79912
▁想找	-9.79912
▁放弃	-9.79912
▁补	-9.79912
▁要做	-9.79912
▁八五	-9.80288
▁吃东西	-9.80288
▁换个	-9.80288
▁木	-9.80288
▁欠	-9.80288
▁珍惜	-9.80288
▁百分	-9.80288
▁肯德基	-9.80288
▁自由	-9.80288
▁苏	-9.80288
▁问他	-9.80288
▁五个	-9.80664
▁因此	-9.80664
▁好烦	-9.80664
▁小狗	-9.80664
▁河南	-9.80664
▁道	-9.80664
▁韩国	-9.80664
▁培训	-9.81042
▁汤	-9.81042
▁聚会	-9.81042
▁距离	-9.81042
▁升级	-9.81422
▁口	-9.81422
▁小猪	-9.81422
▁年龄	-9.81422
▁感到	-9.81422
▁拒绝	-9.81422
▁挣	-9.81422
▁机器	-9.81422
▁梁	-9.81422
▁没吃	-9.81422
▁相	-9.81422
▁话题	-9.81422
▁三六	-9.81803
▁各种	-9.81803
▁对的	-9.81803
▁删除	-9.82185
▁去不去	-9.82185
▁我以为	-9.82185
▁春	-9.82185
▁红包	-9.82185
▁莫	-9.82185
▁行业	-9.82185
▁里边	-9.82185
▁八二	-9.82569
▁咋办	-9.82569
▁很难	-9.82569
▁抓	-9.82569
▁没得	-9.82569
▁清	-9.82569
▁雷	-9.82569
▁五六	-9.82954
▁好嘛	-9.82954
▁姚	-9.82954
▁立	-9.82954
▁公主	-9.83341
▁四五	-9.83341
▁地铁	-9.83341
▁夏	-9.83341
▁大人	-9.83341
▁川	-9.83341
▁留言	-9.83341
▁目标	-9.83341
▁乘以	-9.8373
▁会议	-9.8373
▁广东	-9.8373
▁熟	-9.8373
▁老虎	-9.8373
▁青春	-9.8373
▁三月	-9.8412
▁传奇	-9.8412
▁八七	-9.8412
▁北	-9.8412
▁思	-9.8412
▁达	-9.8412
▁长的	-9.8412
▁你爸爸	-9.84511
▁剪	-9.84511
▁天才	-9.84511
▁更新	-9.84511
▁系	-9.84511
▁苏州	-9.84511
▁周杰伦	-9.84904
▁想什么	-9.84904
▁星	-9.84904
▁星期六	-9.84904
▁是为了	-9.84904
▁美食	-9.84904
▁不高兴	-9.85298
▁也能	-9.85298
▁梅	-9.85298
▁神奇	-9.85298
▁舞	-9.85298
▁买什么	-9.85694
▁净化器	-9.85694
▁太累	-9.85694
▁弟	-9.85694
▁机票	-9.85694
▁算是	-9.85694
▁负责	-9.85694
▁不跟	-9.86092
▁伟	-9.86092
▁好使	-9.86092
▁妞	-9.86092
▁快了	-9.86092
▁次	-9.86092
▁浩	-9.86092
▁穷	-9.86092
▁这一	-9.86092
▁长虹	-9.86092
▁青	-9.86092
▁乘	-9.86491
▁五百	-9.86491
▁六四	-9.86491
▁成了	-9.86491
▁放屁	-9.86491
▁老子	-9.86491
▁聊什么	-9.86491
▁静	-9.86491
▁不一定	-9.86892
▁九九	-9.86892
▁人多	-9.86892
▁住在	-9.86892
▁其中	-9.86892
▁如此	-9.86892
▁打球	-9.86892
▁点击	-9.86892
▁生产	-9.86892
▁通话	-9.86892
▁主	-9.87294
▁利	-9.87294
▁我妈妈	-9.87294
▁找工作	-9.87294
▁老鼠	-9.87294
▁这个问题	-9.87294
▁部	-9.87294
▁不打扰	-9.87698
▁二三	-9.87698
▁做完	-9.87698
▁写完	-9.87698
▁合作	-9.87698
▁尽量	-9.87698
▁暂时	-9.87698
▁用的是	-9.87698
▁盖	-9.87698
▁经理	-9.87698
▁被子	-9.87698
▁要钱	-9.87698
▁跟着	-9.87698
▁那不	-9.87698
▁错误	-9.87698
▁中学	-9.88104
▁切换	-9.88104
▁有一	-9.88104
▁歌儿	-9.88104
▁没来	-9.88104
▁紧张	-9.88104
▁葡萄	-9.88104
▁还不是	-9.88104
▁各位	-9.88511
▁必须的	-9.88511
▁播放器	-9.88511
▁要在	-9.88511
▁三二	-9.8892
▁僵尸	-9.8892
▁冷冻	-9.8892
▁太晚	-9.8892
▁好朋友	-9.8892
▁干了	-9.8892
▁报名	-9.8892
▁好玩儿	-9.89331
▁忘	-9.89331
▁打牌	-9.89331
▁有时	-9.89331
▁树	-9.89331
▁说好	-9.89331
▁这个人	-9.89331
▁五一	-9.89744
▁六六	-9.89744
▁再也	-9.89744
▁冬天	-9.89744
▁好好学习	-9.89744
▁抱抱	-9.89744
▁晚饭	-9.89744
▁某	-9.89744
▁生命	-9.89744
▁腾讯	-9.89744
▁说不	-9.89744
▁谁的	-9.89744
▁一人	-9.90158
▁二七	-9.90158
▁二八	-9.90158
▁五月	-9.90158
▁既然	-9.90158
▁更加	-9.90158
▁江苏	-9.90158
▁着急	-9.90158
▁顺利	-9.90158
▁不许	-9.90573
▁公里	-9.90573
▁准确	-9.90573
▁哎哟	-9.90573
▁版本	-9.90573
▁老家	-9.90573
▁让她	-9.90573
▁丁	-9.90991
▁七八	-9.90991
▁上床	-9.90991
▁不带	-9.90991
▁人员	-9.90991
▁半个	-9.90991
▁游泳	-9.90991
▁父亲	-9.90991
▁牌子	-9.90991
▁玉	-9.90991
▁需	-9.90991
▁不明白	-9.9141
▁体育	-9.9141
▁倒是	-9.9141
▁好友	-9.9141
▁存在	-9.9141
▁情人	-9.9141
▁拿到	-9.9141
▁深	-9.9141
▁火锅	-9.9141
▁男孩	-9.9141
▁领	-9.9141
▁不同	-9.91831
▁么好	-9.91831
▁九零	-9.91831
▁二百	-9.91831
▁十八	-9.91831
▁哎呦	-9.91831
▁大连	-9.91831
▁想问	-9.91831
▁用电脑	-9.91831
▁相片	-9.91831
▁两次	-9.92254
▁佳	-9.92254
▁冷笑话	-9.92254
▁句	-9.92254
▁对着	-9.92254
▁相关	-9.92254
▁眼镜	-9.92254
▁秘密	-9.92254
▁程序	-9.92254
▁这就	-9.92254
▁那个人	-9.92254
▁钟	-9.92254
▁一三	-9.92679
▁上厕所	-9.92679
▁哈尔滨	-9.92679
▁基本上	-9.92679
▁寄	-9.92679
▁当我	-9.92679
▁性格	-9.92679
▁扣	-9.92679
▁是对	-9.92679
▁要想	-9.92679
▁关注	-9.93105
▁到时	-9.93105
▁山东	-9.93105
▁配	-9.93105
▁五分钟	-9.93533
▁全国	-9.93533
▁好大	-9.93533
▁宋	-9.93533
▁对方	-9.93533
▁有一天	-9.93533
▁约会	-9.93533
▁能不	-9.93533
▁若	-9.93533
▁不看	-9.93964
▁九五	-9.93964
▁付	-9.93964
▁厦门	-9.93964
▁失眠	-9.93964
▁建设	-9.93964
▁我从	-9.93964
▁戴	-9.93964
▁打工	-9.93964
▁明年	-9.93964
▁有可能	-9.93964
▁沈阳	-9.93964
▁烂	-9.93964
▁痛苦	-9.93964
▁脑子	-9.93964
▁酒吧	-9.93964
▁醒	-9.93964
▁阳光	-9.93964
▁一号	-9.94395
▁中国的	-9.94395
▁做到	-9.94395
▁八四	-9.94395
▁动画片	-9.94395
▁是一种	-9.94395
▁电池	-9.94395
▁要死	-9.94395
▁一把	-9.94829
▁一生	-9.94829
▁六三	-9.94829
▁嫂子	-9.94829
▁我以前	-9.94829
▁我姐	-9.94829
▁教你	-9.94829
▁有在	-9.94829
▁杰	-9.94829
▁签名	-9.94829
▁脾气	-9.94829
▁自然	-9.94829
▁阳	-9.94829
▁青岛	-9.94829
▁不就是	-9.95265
▁不行了	-9.95265
▁出差	-9.95265
▁力	-9.95265
▁太大	-9.95265
▁开发	-9.95265
▁歌词	-9.95265
▁福	-9.95265
▁群里	-9.95265
▁买东西	-9.95703
▁关掉	-9.95703
▁发错	-9.95703
▁好一点	-9.95703
▁思想	-9.95703
▁感动	-9.95703
▁楼下	-9.95703
▁结	-9.95703
▁身份证	-9.95703
▁不算	-9.96142
▁少年	-9.96142
▁真正	-9.96142
▁瞎	-9.96142
▁车站	-9.96142
▁不做	-9.96584
▁去做	-9.96584
▁叔叔	-9.96584
▁叫他	-9.96584
▁皮肤	-9.96584
▁组织	-9.96584
▁一半	-9.97027
▁下周	-9.97027
▁丢	-9.97027
▁保	-9.97027
▁变化	-9.97027
▁广告	-9.97027
▁提高	-9.97027
▁政府	-9.97027
▁有一点	-9.97027
▁重要的	-9.97027
▁骑	-9.97027
▁也行	-9.97473
▁买点	-9.97473
▁娱乐	-9.97473
▁宁	-9.97473
▁客气	-9.97473
▁我们要	-9.97473
▁朝	-9.97473
▁活着	-9.97473
▁炒	-9.97473
▁皮	-9.97473
▁短	-9.97473
▁网友	-9.97473
▁裤子	-9.97473
▁贱	-9.97473
▁不再	-9.9792
▁五九	-9.9792
▁份	-9.9792
▁停止	-9.9792
▁农历	-9.9792
▁听懂	-9.9792
▁小子	-9.9792
▁报告	-9.9792
▁文件	-9.9792
▁杜	-9.9792
▁洗脸	-9.9792
▁然	-9.9792
▁不通	-9.9837
▁严	-9.9837
▁保险	-9.9837
▁别忘了	-9.9837
▁喜欢吃	-9.9837
▁声	-9.9837
▁心疼	-9.9837
▁文化	-9.9837
▁是一样	-9.9837
▁没法	-9.9837
▁没空	-9.9837
▁证明	-9.9837
▁长大	-9.9837
▁十七	-9.98821
▁原	-9.98821
▁味道	-9.98821
▁在乎	-9.98821
▁存	-9.98821
▁数据	-9.98821
▁星期几	-9.98821
▁沈	-9.98821
▁爬	-9.98821
▁甜	-9.98821
▁老人	-9.98821
▁车子	-9.98821
▁量	-9.98821
▁银	-9.98821
▁二九	-9.99275
▁任	-9.99275
▁做事	-9.99275
▁兔子	-9.99275
▁占	-9.99275
▁失望	-9.99275
▁娶	-9.99275
▁工具	-9.99275
▁懒得	-9.99275
▁晚点	-9.99275
▁激动	-9.99275
▁秀	-9.99275
▁经验	-9.99275
▁要用	-9.99275
▁讨论	-9.99275
▁下一个	-9.9973
▁什么人	-9.9973
▁什么样	-9.9973
▁向上	-9.9973
▁机器人	-9.9973
▁比如说	-9.9973
▁爱上	-9.9973
▁职业	-9.9973
▁表现	-9.9973
▁迟	-9.9973
▁不容易	-10.0019
▁不爱	-10.0019
▁五七	-10.0019
▁五三	-10.0019
▁交通	-10.0019
▁仙	-10.0019
▁周围	-10.0019
▁奶	-10.0019
▁想睡觉	-10.0019
▁法	-10.0019
▁离婚	-10.0019
▁聊聊天	-10.0019
▁要有	-10.0019
▁为他	-10.0065
▁于是	-10.0065
▁八三	-10.0065
▁啥意思	-10.0065
▁多好	-10.0065
▁成熟	-10.0065
▁插	-10.0065
▁每个	-10.0065
▁没吃饭	-10.0065
▁湖南	-10.0065
▁甚至	-10.0065
▁申请	-10.0065
▁道该	-10.0065
▁餐厅	-10.0065
▁件	-10.0111
▁写字	-10.0111
▁圈	-10.0111
▁才会	-10.0111
▁联盟	-10.0111
▁豪	-10.0111
▁这首歌	-10.0111
▁面对	-10.0111
▁一万	-10.0157
▁五四	-10.0157
▁保护	-10.0157
▁发烧	-10.0157
▁地区	-10.0157
▁实现	-10.0157
▁是从	-10.0157
▁最爱	-10.0157
▁烦死	-10.0157
▁碰	-10.0157
▁秦	-10.0157
▁识别率	-10.0157
▁不住	-10.0204
▁你懂	-10.0204
▁几年	-10.0204
▁哪些	-10.0204
▁哭了	-10.0204
▁录音	-10.0204
▁时代	-10.0204
▁玩意儿	-10.0204
▁生病	-10.0204
▁相当	-10.0204
▁过生日	-10.0204
▁鞋	-10.0204
▁什麽	-10.0251
▁以上	-10.0251
▁倾城	-10.0251
▁我儿子	-10.0251
▁早起	-10.0251
▁晓	-10.0251
▁航班	-10.0251
▁这段	-10.0251
▁鸡蛋	-10.0251
▁一看	-10.0298
▁做法	-10.0298
▁大战	-10.0298
▁意思是	-10.0298
▁数字	-10.0298
▁是把	-10.0298
▁最喜欢	-10.0298
▁组	-10.0298
▁蓝	-10.0298
▁要注意	-10.0298
▁部门	-10.0298
▁集团	-10.0298
▁不打	-10.0345
▁很高	-10.0345
▁无所谓	-10.0345
▁有关系	-10.0345
▁油	-10.0345
▁涛	-10.0345
▁钥匙	-10.0345
▁侠	-10.0393
▁凯	-10.0393
▁博	-10.0393
▁双色球	-10.0393
▁实习	-10.0393
▁月亮	-10.0393
▁有一些	-10.0393
▁服	-10.0393
▁测	-10.0393
▁类	-10.0393
▁还是要	-10.0393
▁面前	-10.0393
▁高的	-10.0393
▁不干	-10.044
▁代	-10.044
▁好在	-10.044
▁小鸟	-10.044
▁拨电话	-10.044
▁明明	-10.044
▁缺	-10.044
▁调查	-10.044
▁逗号	-10.044
▁一笑	-10.0488
▁公交车	-10.0488
▁吃晚饭	-10.0488
▁屋	-10.0488
▁政策	-10.0488
▁晒	-10.0488
▁点什么	-10.0488
▁现在已经	-10.0488
▁疯了	-10.0488
▁相机	-10.0488
▁获得	-10.0488
▁铃声	-10.0488
▁一套	-10.0537
▁一定会	-10.0537
▁九三	-10.0537
▁公	-10.0537
▁刺激	-10.0537
▁单身	-10.0537
▁够了	-10.0537
▁娃	-10.0537
▁搬	-10.0537
▁质量	-10.0537
▁七五	-10.0585
▁三三	-10.0585
▁千	-10.0585
▁去就	-10.0585
▁变得	-10.0585
▁大头	-10.0585
▁搞定	-10.0585
▁教室	-10.0585
▁沙发	-10.0585
▁没看	-10.0585
▁波	-10.0585
▁用什么	-10.0585
▁硬	-10.0585
▁节课	-10.0585
▁英	-10.0585
▁一月	-10.0634
▁七七	-10.0634
▁不发	-10.0634
▁个性	-10.0634
▁中国人	-10.0634
▁公交	-10.0634
▁同学们	-10.0634
▁哄	-10.0634
▁圣诞节	-10.0634
▁巴	-10.0634
▁忍者	-10.0634
▁挑	-10.0634
▁摇	-10.0634
▁治	-10.0634
▁白色	-10.0634
▁花园	-10.0634
▁都想	-10.0634
▁伤害	-10.0683
▁啥事	-10.0683
▁困难	-10.0683
▁最多	-10.0683
▁看不懂	-10.0683
▁脑袋	-10.0683
▁脱	-10.0683
▁赖	-10.0683
▁错别字	-10.0683
▁商	-10.0732
▁怎么过	-10.0732
▁有好	-10.0732
▁梦想	-10.0732
▁没啥	-10.0732
▁洗完	-10.0732
▁看他	-10.0732
▁一二三四五六	-10.0781
▁七二	-10.0781
▁写作业	-10.0781
▁几乎	-10.0781
▁变态	-10.0781
▁呆着	-10.0781
▁哪里去	-10.0781
▁商量	-10.0781
▁想买	-10.0781
▁斗地主	-10.0781
▁蔡	-10.0781
▁走到	-10.0781
▁间	-10.0781
▁题	-10.0781
▁字儿	-10.0831
▁收入	-10.0831
▁整天	-10.0831
▁浙江	-10.0831
▁浪费	-10.0831
▁看不	-10.0831
▁贴	-10.0831
▁七四	-10.0881
▁九二	-10.0881
▁九八	-10.0881
▁以及	-10.0881
▁十年	-10.0881
▁感受	-10.0881
▁才知道	-10.0881
▁据	-10.0881
▁看不见	-10.0881
▁要等	-10.0881
▁训练	-10.0881
▁二六	-10.0931
▁偷	-10.0931
▁吃好	-10.0931
▁听了	-10.0931
▁女士	-10.0931
▁惨	-10.0931
▁水平	-10.0931
▁没看见	-10.0931
▁河	-10.0931
▁爷	-10.0931
▁蛋糕	-10.0931
▁这也	-10.0931
▁七点半	-10.0981
▁两千	-10.0981
▁可能会	-10.0981
▁嫌	-10.0981
▁快一点	-10.0981
▁毛病	-10.0981
▁消费	-10.0981
▁玩意	-10.0981
▁瑞	-10.0981
▁确认	-10.0981
▁穿衣服	-10.0981
▁穿越	-10.0981
▁舍不得	-10.0981
▁顺便	-10.0981
▁高速	-10.0981
▁一一	-10.1032
▁一五	-10.1032
▁保持	-10.1032
▁入	-10.1032
▁四八	-10.1032
▁回头	-10.1032
▁姜	-10.1032
▁揍	-10.1032
▁摸	-10.1032
▁易	-10.1032
▁昨	-10.1032
▁桥	-10.1032
▁母亲	-10.1032
▁被窝	-10.1032
▁隐身	-10.1032
▁会把	-10.1083
▁加一	-10.1083
▁噻	-10.1083
▁奥特曼	-10.1083
▁小的	-10.1083
▁小胖	-10.1083
▁弄的	-10.1083
▁怎么看	-10.1083
▁愉快	-10.1083
▁按照	-10.1083
▁放心吧	-10.1083
▁此	-10.1083
▁现场	-10.1083
▁耳朵	-10.1083
▁艳	-10.1083
▁起了	-10.1083
▁主动	-10.1134
▁作文	-10.1134
▁四零	-10.1134
▁多年	-10.1134
▁妇女节	-10.1134
▁峰	-10.1134
▁怀疑	-10.1134
▁懂得	-10.1134
▁星期五	-10.1134
▁沟通	-10.1134
▁济南	-10.1134
▁看一看	-10.1134
▁车票	-10.1134
▁邓	-10.1134
▁面试	-10.1134
▁一块儿	-10.1185
▁九七	-10.1185
▁九月	-10.1185
▁刀	-10.1185
▁叫做	-10.1185
▁命	-10.1185
▁四六	-10.1185
▁好说	-10.1185
▁干什么的	-10.1185
▁挣钱	-10.1185
▁摆	-10.1185
▁面的	-10.1185
▁个头	-10.1237
▁团	-10.1237
▁屌	-10.1237
▁推	-10.1237
▁犬	-10.1237
▁田	-10.1237
▁石家庄	-10.1237
▁科	-10.1237
▁中文	-10.1289
▁六九	-10.1289
▁出了	-10.1289
▁加上	-10.1289
▁妇女	-10.1289
▁座	-10.1289
▁态度	-10.1289
▁根据	-10.1289
▁算什么	-10.1289
▁经历	-10.1289
▁还不如	-10.1289
▁享受	-10.1341
▁恐怖	-10.1341
▁朋	-10.1341
▁红色	-10.1341
▁走路	-10.1341
▁钓鱼岛	-10.1341
▁一共	-10.1393
▁对不对	-10.1393
▁植物	-10.1393
▁正式	-10.1393
▁电子	-10.1393
▁脸上	-10.1393
▁调戏	-10.1393
▁骚	-10.1393
▁一场	-10.1446
▁下个月	-10.1446
▁人才	-10.1446
▁位	-10.1446
▁作用	-10.1446
▁做梦	-10.1446
▁军	-10.1446
▁名字叫	-10.1446
▁听音乐	-10.1446
▁品牌	-10.1446
▁坐在	-10.1446
▁妈呀	-10.1446
▁姐夫	-10.1446
▁报道	-10.1446
▁搜狐	-10.1446
▁新浪	-10.1446
▁灵	-10.1446
▁糖	-10.1446
▁资金	-10.1446
▁骂人	-10.1446
▁一点点	-10.1499
▁习近平	-10.1499
▁什	-10.1499
▁发工资	-10.1499
▁嘻嘻	-10.1499
▁四三	-10.1499
▁好多了	-10.1499
▁安徽	-10.1499
▁来着	-10.1499
▁死人	-10.1499
▁永	-10.1499
▁燕	-10.1499
▁爆	-10.1499
▁第二天	-10.1499
▁能在	-10.1499
▁花了	-10.1499
▁西瓜	-10.1499
▁面包	-10.1499
▁魔	-10.1499
▁一等于	-10.1553
▁一路	-10.1553
▁三年	-10.1553
▁作	-10.1553
▁凉	-10.1553
▁叫醒	-10.1553
▁咬	-10.1553
▁响	-10.1553
▁失去	-10.1553
▁失败	-10.1553
▁好久不见	-10.1553
▁广	-10.1553
▁方向	-10.1553
▁看起来	-10.1553
▁而是	-10.1553
▁行动	-10.1553
▁让我们	-10.1553
▁七三	-10.1606
▁八月	-10.1606
▁合肥	-10.1606
▁四九	-10.1606
▁小气	-10.1606
▁弄好	-10.1606
▁感	-10.1606
▁曲	-10.1606
▁有关	-10.1606
▁第三	-10.1606
▁网名	-10.1606
▁花钱	-10.1606
▁随时	-10.1606
▁一段时间	-10.166
▁不爽	-10.166
▁亚	-10.166
▁产	-10.166
▁六月	-10.166
▁冯	-10.166
▁别想	-10.166
▁四七	-10.166
▁宁波	-10.166
▁温柔	-10.166
▁瞌睡	-10.166
▁交易	-10.1714
▁伤不起	-10.1714
▁克	-10.1714
▁到处	-10.1714
▁十个	-10.1714
▁可以了	-10.1714
▁局	-10.1714
▁当你	-10.1714
▁心理	-10.1714
▁欧	-10.1714
▁福州	-10.1714
▁算了吧	-10.1714
▁谁知道	-10.1714
▁踢	-10.1714
▁达到	-10.1714
▁邮件	-10.1714
▁一趟	-10.1769
▁七九	-10.1769
▁不成	-10.1769
▁六点半	-10.1769
▁十三	-10.1769
▁工程	-10.1769
▁录	-10.1769
▁我爸爸	-10.1769
▁武	-10.1769
▁涨	-10.1769
▁绿色	-10.1769
▁肖	-10.1769
▁蓝色	-10.1769
▁不该	-10.1824
▁中间	-10.1824
▁你他妈	-10.1824
▁号儿	-10.1824
▁失恋	-10.1824
▁奥	-10.1824
▁娃娃	-10.1824
▁幼儿园	-10.1824
▁拿来	-10.1824
▁文明	-10.1824
▁有卖	-10.1824
▁没见过	-10.1824
▁邮箱	-10.1824
▁饿死	-10.1824
▁骗人	-10.1824
▁不听	-10.1879
▁付出	-10.1879
▁儿童	-10.1879
▁全是	-10.1879
▁分析	-10.1879
▁初中	-10.1879
▁卫生	-10.1879
▁可以说	-10.1879
▁恋爱	-10.1879
▁搞得	-10.1879
▁自习	-10.1879
▁造成	-10.1879
▁司机	-10.1934
▁床上	-10.1934
▁开学	-10.1934
▁没有钱	-10.1934
▁爹	-10.1934
▁赛	-10.1934
▁酷	-10.1934
▁骗子	-10.1934
▁一四	-10.199
▁不断	-10.199
▁坏人	-10.199
▁少女	-10.199
▁得多	-10.199
▁怎	-10.199
▁打死	-10.199
▁扫	-10.199
▁潘	-10.199
▁狼	-10.199
▁真是的	-10.199
▁端午节	-10.199
▁绿	-10.199
▁音	-10.199
▁高考	-10.199
▁不买	-10.2046
▁丢了	-10.2046
▁告	-10.2046
▁堵	-10.2046
▁害	-10.2046
▁年级	-10.2046
▁状况	-10.2046
▁蒋	-10.2046
▁钻	-10.2046
▁两年	-10.2102
▁乱七八糟	-10.2102
▁二个	-10.2102
▁冰	-10.2102
▁喝水	-10.2102
▁多么	-10.2102
▁小妹	-10.2102
▁拜	-10.2102
▁无锡	-10.2102
▁橘子	-10.2102
▁没怎么	-10.2102
▁没想到	-10.2102
▁灯	-10.2102
▁美好	-10.2102
▁过程	-10.2102
▁过节	-10.2102
▁错的	-10.2102
▁七六	-10.2159
▁产业	-10.2159
▁休	-10.2159
▁勇士	-10.2159
▁北京市	-10.2159
▁句话	-10.2159
▁感觉到	-10.2159
▁扔	-10.2159
▁昆明	-10.2159
▁末日	-10.2159
▁温州	-10.2159
▁窝里	-10.2159
▁被人	-10.2159
▁说实话	-10.2159
▁这事	-10.2159
▁不下	-10.2216
▁今日	-10.2216
▁他自己	-10.2216
▁厚	-10.2216
▁可我	-10.2216
▁吕	-10.2216
▁实验	-10.2216
▁少了	-10.2216
▁微微	-10.2216
▁找找	-10.2216
▁控	-10.2216
▁晚自习	-10.2216
▁梦见	-10.2216
▁满足	-10.2216
▁说出	-10.2216
▁身	-10.2216
▁鼻子	-10.2216
▁一部	-10.2273
▁主席	-10.2273
▁也不错	-10.2273
▁卖了	-10.2273
▁卸载	-10.2273
▁嘴巴	-10.2273
▁大厦	-10.2273
▁左	-10.2273
▁您的	-10.2273
▁比如	-10.2273
▁点钱	-10.2273
▁用户	-10.2273
▁着了	-10.2273
▁稍微	-10.2273
▁能有	-10.2273
▁辣	-10.2273
▁云南	-10.2331
▁十六	-10.2331
▁印象	-10.2331
▁君	-10.2331
▁回电话	-10.2331
▁太慢	-10.2331
▁好事	-10.2331
▁彩票	-10.2331
▁每年	-10.2331
▁灰太狼	-10.2331
▁神经	-10.2331
▁血	-10.2331
▁行啦	-10.2331
▁调整	-10.2331
▁超过	-10.2331
▁闷	-10.2331
▁住宅	-10.2389
▁古	-10.2389
▁复习	-10.2389
▁悲剧	-10.2389
▁或许	-10.2389
▁接着	-10.2389
▁有多大	-10.2389
▁期待	-10.2389
▁船	-10.2389
▁说一声	-10.2389
▁贾	-10.2389
▁这回	-10.2389
▁黑色	-10.2389
▁下一	-10.2447
▁写了	-10.2447
▁农村	-10.2447
▁可怕	-10.2447
▁嘎	-10.2447
▁婆婆	-10.2447
▁将来	-10.2447
▁德	-10.2447
▁性感	-10.2447
▁拥有	-10.2447
▁明星	-10.2447
▁治疗	-10.2447
▁紧	-10.2447
▁一分钟	-10.2506
▁一周	-10.2506
▁区别	-10.2506
▁吃屎	-10.2506
▁坐着	-10.2506
▁夫妻	-10.2506
▁小七	-10.2506
▁想起来	-10.2506
▁打错	-10.2506
▁文章	-10.2506
▁新疆	-10.2506
▁根	-10.2506
▁沙	-10.2506
▁流	-10.2506
▁秋	-10.2506
▁语文	-10.2506
▁身高	-10.2506
▁都不是	-10.2506
▁难得	-10.2506
▁食堂	-10.2506
▁一零	-10.2565
▁受伤	-10.2565
▁同样	-10.2565
▁周五	-10.2565
▁堵车	-10.2565
▁女子	-10.2565
▁师	-10.2565
▁很不错	-10.2565
▁成人	-10.2565
▁方案	-10.2565
▁材料	-10.2565
▁松	-10.2565
▁派	-10.2565
▁王子	-10.2565
▁看出来	-10.2565
▁章	-10.2565
▁茶	-10.2565
▁跑步	-10.2565
▁三千	-10.2624
▁专门	-10.2624
▁升	-10.2624
▁奇	-10.2624
▁想过	-10.2624
▁房价	-10.2624
▁指	-10.2624
▁无线	-10.2624
▁明早	-10.2624
▁有的时候	-10.2624
▁话儿	-10.2624
▁部分	-10.2624
▁九四	-10.2684
▁土	-10.2684
▁在车上	-10.2684
▁抽烟	-10.2684
▁拿了	-10.2684
▁拿着	-10.2684
▁按摩	-10.2684
▁挤	-10.2684
▁操作	-10.2684
▁暑假	-10.2684
▁没错	-10.2684
▁混蛋	-10.2684
▁牙	-10.2684
▁落	-10.2684
▁设备	-10.2684
▁陆	-10.2684
▁下线	-10.2744
▁不停	-10.2744
▁也就是	-10.2744
▁二零一三年	-10.2744
▁兵	-10.2744
▁发来	-10.2744
▁场	-10.2744
▁天空	-10.2744
▁平台	-10.2744
▁您好	-10.2744
▁晕死	-10.2744
▁熟悉	-10.2744
▁粉	-10.2744
▁表达	-10.2744
▁过两天	-10.2744
▁二十五	-10.2804
▁他怎么	-10.2804
▁华为	-10.2804
▁安慰	-10.2804
▁安静	-10.2804
▁想做	-10.2804
▁没事干	-10.2804
▁经典	-10.2804
▁走吧	-10.2804
▁都已经	-10.2804
▁酷狗	-10.2804
▁高铁	-10.2804
▁魏	-10.2804
▁事实	-10.2865
▁似乎	-10.2865
▁八点半	-10.2865
▁农民	-10.2865
▁双方	-10.2865
▁哼哼	-10.2865
▁四百	-10.2865
▁扎	-10.2865
▁扯	-10.2865
▁棒	-10.2865
▁电信	-10.2865
▁签	-10.2865
▁纸	-10.2865
▁青年	-10.2865
▁乌龟	-10.2926
▁什么样子	-10.2926
▁十四	-10.2926
▁合	-10.2926
▁坑	-10.2926
▁头疼	-10.2926
▁忽悠	-10.2926
▁没带	-10.2926
▁浏览器	-10.2926
▁牛奶	-10.2926
▁看得	-10.2926
▁礼拜	-10.2926
▁练习	-10.2926
▁肥	-10.2926
▁一台	-10.2988
▁不可	-10.2988
▁两百	-10.2988
▁买衣服	-10.2988
▁二十四	-10.2988
▁保证	-10.2988
▁凤凰	-10.2988
▁吊	-10.2988
▁咖啡	-10.2988
▁哪一个	-10.2988
▁唯一	-10.2988
▁客人	-10.2988
▁斤	-10.2988
▁格力	-10.2988
▁花儿	-10.2988
▁调到	-10.2988
▁踩	-10.2988
▁顺	-10.2988
▁伞	-10.305
▁做得	-10.305
▁国内	-10.305
▁媒体	-10.305
▁承认	-10.305
▁拉屎	-10.305
▁拨号	-10.305
▁暖和	-10.305
▁果然	-10.305
▁男子	-10.305
▁碰到	-10.305
▁软	-10.305
▁这人	-10.305
▁锁	-10.305
▁东方	-10.3112
▁为是	-10.3112
▁以来	-10.3112
▁做过	-10.3112
▁刚开始	-10.3112
▁别生气	-10.3112
▁四月	-10.3112
▁太远	-10.3112
▁年前	-10.3112
▁民族	-10.3112
▁湖	-10.3112
▁牌	-10.3112
▁级	-10.3112
▁董	-10.3112
▁证	-10.3112
▁陪着	-10.3112
▁不小心	-10.3175
▁九六	-10.3175
▁加入	-10.3175
▁吻	-10.3175
▁家乡	-10.3175
▁带上	-10.3175
▁庄	-10.3175
▁开门	-10.3175
▁有两个	-10.3175
▁查查	-10.3175
▁电影院	-10.3175
▁睡眠	-10.3175
▁睿	-10.3175
▁知不知道	-10.3175
▁答	-10.3175
▁规定	-10.3175
▁麻	-10.3175
▁你就说	-10.3238
▁再看	-10.3238
▁前几天	-10.3238
▁厂里	-10.3238
▁大酒店	-10.3238
▁很多人	-10.3238
▁我国	-10.3238
▁提出	-10.3238
▁星星	-10.3238
▁疯	-10.3238
▁至于	-10.3238
▁说到	-10.3238
▁购物	-10.3238
▁饱	-10.3238
▁黄金	-10.3238
▁下个	-10.3301
▁仔	-10.3301
▁党	-10.3301
▁兰	-10.3301
▁再不	-10.3301
▁剩	-10.3301
▁南昌	-10.3301
▁又说	-10.3301
▁只好	-10.3301
▁只想	-10.3301
▁咋的	-10.3301
▁增长	-10.3301
▁明显	-10.3301
▁锅	-10.3301
▁鞋子	-10.3301
▁顾	-10.3301
▁一顿	-10.3365
▁丹	-10.3365
▁主题曲	-10.3365
▁人民币	-10.3365
▁听不到	-10.3365
▁周日	-10.3365
▁咳嗽	-10.3365
▁回宿舍	-10.3365
▁待会	-10.3365
▁批	-10.3365
▁散	-10.3365
▁森	-10.3365
▁玲	-10.3365
▁称呼	-10.3365
▁谈恋爱	-10.3365
▁资源	-10.3365
▁跑到	-10.3365
▁下车	-10.3429
▁买到	-10.3429
▁几个月	-10.3429
▁南宁	-10.3429
▁投	-10.3429
▁有用	-10.3429
▁笔	-10.3429
▁通宵	-10.3429
▁鸡鸡	-10.3429
▁一开始	-10.3494
▁不帅	-10.3494
▁不远	-10.3494
▁互相	-10.3494
▁仍	-10.3494
▁半年	-10.3494
▁员工	-10.3494
▁实在是	-10.3494
▁小时候	-10.3494
▁就用	-10.3494
▁淡定	-10.3494
▁疯狂	-10.3494
▁等待	-10.3494
▁羊	-10.3494
▁蓝牙	-10.3494
▁兴奋	-10.3559
▁出没	-10.3559
▁另	-10.3559
▁喝点	-10.3559
▁回忆	-10.3559
▁复杂	-10.3559
▁外婆	-10.3559
▁平常	-10.3559
▁快来	-10.3559
▁昂	-10.3559
▁期间	-10.3559
▁空气	-10.3559
▁纯	-10.3559
▁车上	-10.3559
▁鄙视	-10.3559
▁随着	-10.3559
▁需求	-10.3559
▁主任	-10.3625
▁催	-10.3625
▁勇	-10.3625
▁包子	-10.3625
▁参与	-10.3625
▁发出	-10.3625
▁回话	-10.3625
▁康佳	-10.3625
▁战	-10.3625
▁抄	-10.3625
▁机构	-10.3625
▁问号	-10.3625
▁不应该	-10.3691
▁东北	-10.3691
▁变了	-10.3691
▁听着	-10.3691
▁太快	-10.3691
▁对他	-10.3691
▁工厂	-10.3691
▁才有	-10.3691
▁有一种	-10.3691
▁正是	-10.3691
▁站在	-10.3691
▁第四	-10.3691
▁聚	-10.3691
▁贱人	-10.3691
▁足球	-10.3691
▁传统	-10.3757
▁偶尔	-10.3757
▁圣诞	-10.3757
▁地球	-10.3757
▁待会儿	-10.3757
▁忙着	-10.3757
▁才行	-10.3757
▁找人	-10.3757
▁潇洒	-10.3757
▁球球	-10.3757
▁科学	-10.3757
▁计	-10.3757
▁诺基亚	-10.3757
▁魔方	-10.3757
▁不太好	-10.3824
▁之类	-10.3824
▁倒霉	-10.3824
▁发布	-10.3824
▁受到	-10.3824
▁哪位	-10.3824
▁国王	-10.3824
▁基础	-10.3824
▁天也	-10.3824
▁属	-10.3824
▁开奖	-10.3824
▁心中	-10.3824
▁恢复	-10.3824
▁汽	-10.3824
▁片儿	-10.3824
▁联通	-10.3824
▁这话	-10.3824
▁问题是	-10.3824
▁露	-10.3824
▁不仅	-10.3892
▁人类	-10.3892
▁俊	-10.3892
▁准备好	-10.3892
▁出生	-10.3892
▁小白	-10.3892
▁待着	-10.3892
▁有人在	-10.3892
▁步	-10.3892
▁热闹	-10.3892
▁猴子	-10.3892
▁一夜	-10.3959
▁万一	-10.3959
▁上夜班	-10.3959
▁两只	-10.3959
▁停机	-10.3959
▁分开	-10.3959
▁取得	-10.3959
▁差点	-10.3959
▁情歌	-10.3959
▁打完	-10.3959
▁搞什么	-10.3959
▁最终	-10.3959
▁毕竟	-10.3959
▁汪汪	-10.3959
▁湖北	-10.3959
▁看好	-10.3959
▁范	-10.3959
▁虎	-10.3959
▁什么话	-10.4028
▁价	-10.4028
▁加油站	-10.4028
▁博物馆	-10.4028
▁卢	-10.4028
▁女性	-10.4028
▁尽快	-10.4028
▁广西	-10.4028
▁彻底	-10.4028
▁我俩	-10.4028
▁改革	-10.4028
▁期	-10.4028
▁胸	-10.4028
▁薛	-10.4028
▁装修	-10.4028
▁要么	-10.4028
▁阅读	-10.4028
▁非常好	-10.4028
▁两个月	-10.4096
▁事件	-10.4096
▁二逼	-10.4096
▁依然	-10.4096
▁冻	-10.4096
▁刚好	-10.4096
▁听过	-10.4096
▁坑爹	-10.4096
▁处女	-10.4096
▁大雨	-10.4096
▁屋里	-10.4096
▁快要	-10.4096
▁星期一	-10.4096
▁添加	-10.4096
▁特殊	-10.4096
▁班长	-10.4096
▁装备	-10.4096
▁让他们	-10.4096
▁运	-10.4096
▁一名	-10.4166
▁不要脸	-10.4166
▁不高	-10.4166
▁久了	-10.4166
▁动作	-10.4166
▁发音	-10.4166
▁多多	-10.4166
▁大陆	-10.4166
▁对面	-10.4166
▁成本	-10.4166
▁抓紧	-10.4166
▁提示	-10.4166
▁欢乐	-10.4166
▁浪	-10.4166
▁石头	-10.4166
▁笑了	-10.4166
▁类型	-10.4166
▁试过	-10.4166
▁一度	-10.4235
▁举行	-10.4235
▁冒	-10.4235
▁半夜	-10.4235
▁危险	-10.4235
▁即	-10.4235
▁去不了	-10.4235
▁土豆	-10.4235
▁基金	-10.4235
▁姐妹	-10.4235
▁实际	-10.4235
▁家伙	-10.4235
▁打击	-10.4235
▁无奈	-10.4235
▁说清楚	-10.4235
▁跳舞	-10.4235
▁追求	-10.4235
▁都行	-10.4235
▁阶段	-10.4235
▁降低	-10.4235
▁飞机票	-10.4235
▁飞车	-10.4235
▁高级	-10.4235
▁麦	-10.4235
▁业	-10.4305
▁几月	-10.4305
▁复	-10.4305
▁太原	-10.4305
▁娜	-10.4305
▁干净	-10.4305
▁并不	-10.4305
▁康	-10.4305
▁建立	-10.4305
▁开放	-10.4305
▁当中	-10.4305
▁才可以	-10.4305
▁没想	-10.4305
▁满意	-10.4305
▁生的	-10.4305
▁积极	-10.4305
▁老实	-10.4305
▁计算机	-10.4305
▁项	-10.4305
▁上火	-10.4376
▁兰州	-10.4376
▁志	-10.4376
▁打出	-10.4376
▁拼	-10.4376
▁搞错	-10.4376
▁撞	-10.4376
▁是来	-10.4376
▁消失	-10.4376
▁滚蛋	-10.4376
▁火线	-10.4376
▁爱好	-10.4376
▁狠	-10.4376
▁王者	-10.4376
▁男女	-10.4376
▁碗	-10.4376
▁稳定	-10.4376
▁胜	-10.4376
▁舍得	-10.4376
▁评论	-10.4376
▁谁都	-10.4376
▁辞职	-10.4376
▁长春	-10.4376
▁预定	-10.4376
▁一款	-10.4447
▁不开	-10.4447
▁十岁	-10.4447
▁十月	-10.4447
▁和尚	-10.4447
▁喜剧	-10.4447
▁喜欢看	-10.4447
▁太少	-10.4447
▁奋斗	-10.4447
▁想象	-10.4447
▁月底	-10.4447
▁注册	-10.4447
▁熬	-10.4447
▁玩笑	-10.4447
▁知识	-10.4447
▁精	-10.4447
▁表演	-10.4447
▁返回	-10.4447
▁连续	-10.4447
▁都一样	-10.4447
▁亏	-10.4519
▁全家	-10.4519
▁周一	-10.4519
▁哒	-10.4519
▁娟	-10.4519
▁平板	-10.4519
▁既	-10.4519
▁月光	-10.4519
▁的确	-10.4519
▁胡锦涛	-10.4519
▁里头	-10.4519
▁一九	-10.4591
▁中华人民共和国	-10.4591
▁先把	-10.4591
▁吃过饭	-10.4591
▁图书馆	-10.4591
▁培养	-10.4591
▁太差	-10.4591
▁婷	-10.4591
▁快速	-10.4591
▁意义	-10.4591
▁战士	-10.4591
▁挖	-10.4591
▁撑	-10.4591
▁收费	-10.4591
▁斗	-10.4591
▁暗	-10.4591
▁有兴趣	-10.4591
▁欣赏	-10.4591
▁比较多	-10.4591
▁泰	-10.4591
▁班主任	-10.4591
▁瓜	-10.4591
▁电灯	-10.4591
▁网页	-10.4591
▁躺下	-10.4591
▁还蛮	-10.4591
▁东东	-10.4664
▁主题	-10.4664
▁乡	-10.4664
▁他家	-10.4664
▁再次	-10.4664
▁又有	-10.4664
▁否则	-10.4664
▁在公司	-10.4664
▁地上	-10.4664
▁嫖娼	-10.4664
▁孤单	-10.4664
▁小心点	-10.4664
▁小苹果	-10.4664
▁愤怒	-10.4664
▁拖	-10.4664
▁接到	-10.4664
▁放松	-10.4664
▁救	-10.4664
▁欧洲	-10.4664
▁特别是	-10.4664
▁电视台	-10.4664
▁相册	-10.4664
▁精彩	-10.4664
▁误会	-10.4664
▁躲	-10.4664
▁辉	-10.4664
▁还用	-10.4664
▁这会儿	-10.4664
▁重点	-10.4664
▁产生	-10.4737
▁俄	-10.4737
▁内裤	-10.4737
▁加强	-10.4737
▁半小时	-10.4737
▁哥们	-10.4737
▁好孩子	-10.4737
▁寻找	-10.4737
▁小三	-10.4737
▁就是要	-10.4737
▁巧	-10.4737
▁带了	-10.4737
▁很有	-10.4737
▁想看看	-10.4737
▁打架	-10.4737
▁桌子	-10.4737
▁汉	-10.4737
▁爱吃	-10.4737
▁留下	-10.4737
▁相声	-10.4737
▁艺术	-10.4737
▁蛮好	-10.4737
▁逗	-10.4737
▁错字	-10.4737
▁院	-10.4737
▁世纪	-10.4811
▁也一样	-10.4811
▁值	-10.4811
▁公寓	-10.4811
▁共	-10.4811
▁委屈	-10.4811
▁小妹妹	-10.4811
▁工地	-10.4811
▁是怎样	-10.4811
▁柳	-10.4811
▁熬夜	-10.4811
▁真实	-10.4811
▁肯定会	-10.4811
▁芳	-10.4811
▁试验	-10.4811
▁贷款	-10.4811
▁高手	-10.4811
▁鸭子	-10.4811
▁上市	-10.4885
▁争取	-10.4885
▁儿歌	-10.4885
▁凤	-10.4885
▁发货	-10.4885
▁呼呼	-10.4885
▁天上	-10.4885
▁天见	-10.4885
▁夸	-10.4885
▁好么	-10.4885
▁布	-10.4885
▁晚睡	-10.4885
▁果	-10.4885
▁浪漫	-10.4885
▁演唱会	-10.4885
▁移动电话	-10.4885
▁考研	-10.4885
▁胃	-10.4885
▁行为	-10.4885
▁贺	-10.4885
▁走啦	-10.4885
▁这张	-10.4885
▁遍	-10.4885
▁都不能	-10.4885
▁鲁	-10.4885
▁六个	-10.496
▁六十	-10.496
▁利用	-10.496
▁十九	-10.496
▁喝茶	-10.496
▁园	-10.496
▁增	-10.496
▁大街	-10.496
▁宇	-10.496
▁小明	-10.496
▁怎么也	-10.496
▁战争	-10.496
▁现象	-10.496
▁群众	-10.496
▁舅舅	-10.496
▁荣	-10.496
▁迪	-10.496
▁送到	-10.496
▁难看	-10.496
▁首先	-10.496
▁一下子	-10.5036
▁人物	-10.5036
▁全身	-10.5036
▁八百	-10.5036
▁发到	-10.5036
▁员	-10.5036
▁地点	-10.5036
▁大便	-10.5036
▁姨	-10.5036
▁富	-10.5036
▁小姑娘	-10.5036
▁平安	-10.5036
▁开个	-10.5036
▁敏	-10.5036
▁樊	-10.5036
▁歌听	-10.5036
▁正确	-10.5036
▁洗头	-10.5036
▁流行	-10.5036
▁海南	-10.5036
▁狗狗	-10.5036
▁腾	-10.5036
▁谁能	-10.5036
▁逗你	-10.5036
▁麻辣	-10.5036
▁一颗	-10.5112
▁九点半	-10.5112
▁卷	-10.5112
▁发表	-10.5112
▁吃得	-10.5112
▁器	-10.5112
▁大海	-10.5112
▁想玩	-10.5112
▁手术	-10.5112
▁搭	-10.5112
▁摔	-10.5112
▁望	-10.5112
▁烧烤	-10.5112
▁给力	-10.5112
▁说来	-10.5112
▁说错	-10.5112
▁那时	-10.5112
▁降	-10.5112
▁一斤	-10.5188
▁七月	-10.5188
▁主持人	-10.5188
▁其它	-10.5188
▁冷不冷	-10.5188
▁创维	-10.5188
▁剩下	-10.5188
▁又来	-10.5188
▁女友	-10.5188
▁完美	-10.5188
▁小乐	-10.5188
▁想见	-10.5188
▁我们俩	-10.5188
▁捡	-10.5188
▁搁	-10.5188
▁教练	-10.5188
▁晨	-10.5188
▁朋友们	-10.5188
▁汪	-10.5188
▁照相机	-10.5188
▁玩具	-10.5188
▁玫瑰	-10.5188
▁现代	-10.5188
▁眼泪	-10.5188
▁笑什么	-10.5188
▁经营	-10.5188
▁考完	-10.5188
▁耳机	-10.5188
▁肚子疼	-10.5188
▁讲了	-10.5188
▁诗	-10.5188
▁责任	-10.5188
▁进一步	-10.5188
▁酸	-10.5188
▁骚扰	-10.5188
▁一头	-10.5266
▁从前	-10.5266
▁余	-10.5266
▁八十	-10.5266
▁十块	-10.5266
▁听课	-10.5266
▁彭	-10.5266
▁想回家	-10.5266
▁断	-10.5266
▁早睡	-10.5266
▁是非常	-10.5266
▁毛泽东	-10.5266
▁猜猜	-10.5266
▁留着	-10.5266
▁程度	-10.5266
▁童	-10.5266
▁老头	-10.5266
▁联系人	-10.5266
▁诱惑	-10.5266
▁趟	-10.5266
▁较	-10.5266
▁连接	-10.5266
▁道歉	-10.5266
▁食品	-10.5266
▁鹏	-10.5266
▁麻将	-10.5266
▁上班儿	-10.5343
▁两人	-10.5343
▁价值	-10.5343
▁优秀	-10.5343
▁作品	-10.5343
▁只会	-10.5343
▁嫌弃	-10.5343
▁山西	-10.5343
▁强大	-10.5343
▁情绪	-10.5343
▁抱歉	-10.5343
▁拜托	-10.5343
▁据说	-10.5343
▁有车	-10.5343
▁率	-10.5343
▁美容	-10.5343
▁说说话	-10.5343
▁请客	-10.5343
▁进步	-10.5343
▁那样的	-10.5343
▁零点	-10.5343
▁七十	-10.5422
▁不完	-10.5422
▁中华	-10.5422
▁乐乐	-10.5422
▁人和	-10.5422
▁你从	-10.5422
▁做一个	-10.5422
▁健身	-10.5422
▁八九十	-10.5422
▁冠军	-10.5422
▁前天	-10.5422
▁呜	-10.5422
▁地下城	-10.5422
▁坚强	-10.5422
▁好痛	-10.5422
▁心态	-10.5422
▁想念	-10.5422
▁慢慢来	-10.5422
